" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 Basamak)";
"(4 digits)" = "(4 basamaklı)";
"(4-10 Digits)" = "(4-10 Basamaklı)";
"(Optional)" = "(İsteğe bağlı)";
"(Required)" = "(Gerekli)";
"(SCT) Simple Catch Tray" = "(BÇK) Basit Çıkış Kaseti";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (Daha Fazla Kare)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 inç (8,5x11 inç Şablon)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 Orta Zımba, Alt";
"1 Center Staple, Left" = "1 Orta Zımba, Sol";
"1 Center Staple, Right" = "1 Orta Zımba, Sağ";
"1 Center Staple, Top" = "1 Orta Zımba, Üst";
"1 Paper Tray" = "1 Kağıt Kaseti";
"1 Staple" = "1 Zımba";
"1 Staple, Bottom Left" = "1 Zımba, Sol Alt";
"1 Staple, Bottom Right" = "1 Zımba, Sağ Alt";
"1 Staple, Top Left" = "1 Zımba, Sol Üst";
"1 Staple, Top Right" = "1 Zımba, Sağ Üst";
"-100" = "-100";
"106 Line Enhanced" = "106 Satır Gelişmiş";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 inç";
"12 x 19\"" = "12 x 19 inç";
"12.6 x 19.2\"" = "12,6 x 19,2 inç";
"12.7 mm (A4 Template)" = "12,7 mm (A4 Şablon)";
"120 gsm" = "120 g/m2";
"1200x1200 256 shades of gray" = "1200x1200 256 gri renk tonları";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 inç";
"13 x 19\"" = "13 x 19 inç";
"134 Line Enhanced" = "134 Satır Gelişmiş";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m2";
"141 lpi" = "141 lpi";
"150 Dot" = "150 Nokta";
"150 gsm" = "150 g/m2";
"150 Line Enhanced" = "150 Satır Gelişmiş";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 nokta";
"175 Dot (Primary)" = "175 Nokta (Temel)";
"190 Line Enhanced" = "190 Satır Gelişmiş";
"1-Sided Print" = "1 Taraflı Yazdırma";
"2 & 4 Hole Punch" = "2 ve 4 Delikli Delgi";
"-2 (LessSquare)" = "-2 (Daha Az Kare)";
"2 and 3 Hole Punch" = "2 ve 3 Delikli Delgi";
"2 and 3 Hole Punch Unit" = "2 ve 3 Delik Delme Birimi";
"2 and 4 Hole Punch" = "2 ve 4 Delikli";
"2 and 4 Hole Punch Unit" = "2 ve 4 Delik Delme Birimi";
"2 Hole Punch" = "2 Delikli Delgi";
"2 Hole Punch, Bottom" = "2 Delik Delme, Alt";
"2 Hole Punch, Left" = "2 Delik Delme, Sol";
"2 Hole Punch, Right" = "2 Delik Delme, Sağ";
"2 Hole Punch, Top" = "2 Delik Delme, Üst";
"2 Paper Trays" = "2 Kağıt Kaseti";
"2 Staples" = "2 Zımba";
"2 Staples, Bottom" = "2 Zımba, Alt";
"2 Staples, Left" = "2 Zımba, Sol";
"2 Staples, Right" = "2 Zımba, Sağ";
"2 Staples, Top" = "2 Zımba, Üst";
"2 Trays" = "2 Kaset";
"2 up 6x9 (9.5 x 12.5\")" = "2 üstü 6x9 (9,5 x 12,5\")";
"200 Dot" = "200 Nokta";
"200 Dot (Primary)" = "200 Nokta (Temel)";
"200 Line" = "200 Satır";
"210 gsm" = "210 g/m2";
"212 Line Enhanced" = "212 Satır Gelişmiş";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m2";
"283 Line Enhanced" = "283 Satır Gelişmiş";
"2nd Side" = "2. Taraf";
"2-Sided Print" = "2 Taraflı Yazdırma";
"2-Sided Print, Flip on Long Edge" = "2 Taraflı Yazdır, Uzun Kenar üzerinde Döndür";
"2-Sided Print, Flip on Short Edge" = "2 Taraflı Yazdır, Kısa Kenr üzrnd Döndür";
"2-Sided Printing" = "2 Taraflı Yazdırma";
"2-Sided Printing:" = "2 Taraflı Yazdırma:";
"2-Sided-Printing:" = "2 Taraflı Yazdırma: ";
"-3" = "-3";
"3 Hole Punch" = "3 Delikli Delgi";
"3 Hole Punch Unit" = "3 Delik Delme Birimi";
"3 Hole Punch, Bottom" = "3 Delik Delme, Alt";
"3 Hole Punch, Left" = "3 Delik Delme, Sol";
"3 Hole Punch, Right" = "3 Delik Delme, Sağ";
"3 Hole Punch, Top" = "3 Delik Delme, Üst";
"3 Paper Trays" = "3 Kağıt Kaseti";
"3 Staples" = "3 Zımba";
"3 Tray Module" = "3 Kasetli Modül";
"3 Trays" = "3 Kaset";
"3 Trays (High Capacity Feeder)" = "3 Kaset (Yüksek Kapasiteli Besleyici)";
"3 Trays (High Capacity)" = "3 Kaset (Yüksek Kapasite)";
"3 x 5\"" = "3 x 5 inç";
"3.5X5.5SEF" = "3.5 x 5.5\" SEF";
"-30" = "-30";
"300 Dot" = "300 nokta";
"300 gsm" = "300 g/m2";
"300 Line" = "300 Satır";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m2";
"4 Hole Punch" = "4 Delikli Delgi";
"4 Hole Punch Unit" = "4 Delik Delme Birimi";
"4 Hole Punch, Bottom" = "4 Delik Delme, Alt";
"4 Hole Punch, Left" = "4 Delik Delme, Sol";
"4 Hole Punch, Right" = "4 Delik Delme, Sağ";
"4 Hole Punch, Top" = "4 Delik Delme, Üst";
"4 Paper Trays" = "4 Kağıt Kaseti";
"4 Staples" = "4 Zımba";
"4 Staples, Bottom" = "4 Zımba, Alt";
"4 Staples, Left" = "4 Zımba, Sol";
"4 Staples, Right" = "4 Zımba, Sağ";
"4 Staples, Top" = "4 Zımba, Üst";
"4 Trays" = "4 Kaset";
"4 Trays (High Capacity Feeder)" = "4 Kaset (Yüksek Kapasiteli Besleyici)";
"4 Trays (High Capacity Tandem Trays)" = "4 Kasetli (Yüksek Kapasiteli Tandem Kasetler)";
"4 Trays (High Capacity)" = "4 Kaset (Yüksek Kapasite)";
"4-Hole Punch Unit" = "4'lü Delme Birimi";
"5 Paper Trays Installed" = "5 Kağıt Kaseti Yüklü";
"5 Trays" = "5 Kaset";
"5 Trays (High Capacity Feeder)" = "5 Kaset (Yüksek Kapasiteli Besleyici)";
"5 Trays (High Capacity Tandem Trays)" = "5 Kasetli (Yüksek Kapasiteli Tandem Kasetler)";
"5 Trays (High Capacity)" = "5 Kaset (Yüksek Kapasite)";
"5 x 7\"" = "5 x 7 inç";
"6 Paper Trays Installed (High Capacity)" = "6 Kağıt Kaseti Takıldı (Yüksek Kapasite)";
"6 Trays" = "6 Kaset";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 Kaset (Yüksek Kapasiteli Besleyici ve Tandem Kasetler)";
"6 Trays (High Capacity Feeder)" = "6 Kaset (Yüksek Kapasiteli Besleyici)";
"60 gsm" = "60 g/m2";
"600 Dot" = "600 nokta";
"600 Line" = "600 Satır";
"600x600 256 shades of gray" = "600x600 256 gri renk tonları";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 g/m2";
"75 gsm" = "75 g/m2";
"8 x 10.5\"" = "8 x 10,5 inç";
"8 x 10\"" = "8 x 10 inç";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 inç";
"80 ppm High Capacity Stacker/Stapler" = "80 say/dak Yüksek Kapasiteli Yığınlayıcı/Zımba";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 g/m2";
"a lot less" = "çok daha az";
"a lot more" = "çok daha";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 Büyük Boy (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4 Ayraç (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7 Zarf (5,25 x 7,25 inç)";
"About" = "Hakkında";
"About..." = "Hakkında...";
"Absolute Colorimetric" = "Mutlak Renk Ölçümü";
"Account ID (Job Based Accounting)" = "Hesap Kimliği (İş Tabanlı Hesaplama)";
"Account ID:" = "Hesap Kimliği:";
"Account Type:" = "Hesap Türü:";
"Account:" = "Ek Hesap Bilgisi:";
"Accounting" = "Hesap";
"Accounting Codes Required" = "Hesap Kodları Gerekli";
"Accounting Note" = "Bu yazıcı hesap gerektiriyorsa, hesap sistemi türünü seçin.";
"Accounting Prompt" = "Hesap İstemi";
"Accounting Prompt:" = "Hesap İstemi:";
"Accounting System" = "Hesap Sistemi";
"Accounting System:" = "Hesap Sistemi:";
"Accounting Title" = "Hesap";
"Accounting..." = "Hesap...";
"Accounting:" = "Hesaplar:";
"AccountingCodesRequiredNote" = "Bu iş iptal edildi. \n\nHesap etkinken Hesap Kodsuz bir iş gönderilemez.";
"Add" = "Ekle";
"Add Covers" = "Kapakları Ekle";
"Add Covers..." = "Kapak Ekle...";
"Add Exception" = "Özel Durumlar Ekle";
"Add Exceptions..." = "Özel Durumlar Ekle...";
"Add From Address Book..." = "Adres Defterinden Ekle...";
"Add Insert" = "Ek Kağıtları Ekle";
"Add Inserts..." = "Ek Kağıtları Ekle...";
"Add Recipient" = "Alıcı Ekle";
"Add Recipient..." = "Alıcı Ekle...";
"Add to My Paper List" = "Kağıdım Listesine Ekle";
"Adding Duplicate Recipients" = "Çoğaltılmış Alıcıları Ekleme";
"Additional Spot Colorant:" = "Ek Nokta Renklendirici:";
"Adjust Line Weight:" = "Satır Ağırlığını Ayarla:";
"Adjustment" = "Ayarlama";
"Adjustment Magnitude" = "Ayar Büyüklüğü";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Gelişmiş";
"Advanced Finisher" = "Gelişmiş Son İşlemci";
"Advanced Finishing Module" = "Gelişmiş Sonlandırıcı Modülü";
"Advanced Office Finisher" = "Gelişmiş Ofis Sonlandırıcı";
"Advanced Paper Selection" = "Gelişmiş Kağıt Seçimi";
"Advanced..." = "Gelişmiş...";
"After Each Set" = "Her Kümeden Sonra";
"After Page" = "Sayfadan Sonra";
"After Page(s) Option" = "Sayfa(lar)dan Sonra";
"Alert" = "Uyarı";
"All" = "Tümü";
"all colors except" = "şu hariç tüm renkler";
"All Objects (Images, Text, Graphics)" = "Tüm Nesneler (Görseller, Metin, Grafikler)";
"AllColors" = "Tüm Renkler";
"AllColorsExcept" = "Şu Hariç Tüm Renkler";
"AllColorsExceptChange" = "%1$@ Hariç Tüm Renkler";
"AllFoliageGreen" = "Tüm Yaprak Yeşili Renkler";
"Allow Printer to Manage Halftones" = "Yarım Tonları Yazıcı Yönetsin";
"Allow Printer to Manage Spot Colors" = "Nokta Renkleri Yazıcı Yönetsin";
"Allow Printer to Manage Spot Colors:" = "Nokta Renkleri Yazıcı Yönetsin:";
"Allow Software to Manage Halftones" = "Yarım Tonları Yazılım Yönetsin";
"Allow Software to Manage Spot Colors" = "Nokta Renkleri Yazılım Yönetsin";
"AllSkinTones" = "Tüm Ten Renkleri";
"AllSkyBlue" = "Tüm Gök Mavisi Renkler";
"ALotLess" = "Çok Daha Az";
"ALotMore" = "Çok Daha";
"Always Apply Embedded Profiles" = "Daima Katıştırılmış Profilleri Uygula";
"Always Prompt" = "Her Zaman Sor";
"Amount:" = "Miktar:";
"Annotation Options" = "Bilgi Notu Seçenekleri";
"Anti-aliasing:" = "Örtüşme önler:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Form Sayfalarını Uygula:";
"Archival" = "Arşiv";
"Archive" = "Arşiv";
"Auto" = "Otomatik";
"Auto Layering" = "Otomatik Katmanlama";
"Auto Switch" = "Otomatik Anahtar";
"Automatic" = "Otomatik";
"Automatic (Recommended)" = "Otomatik (Önerilir)";
"Automatic Black" = "Otomatik Siyah";
"Automatic Color" = "Otomatik Renk";
"Automatic Color (Recommended)" = "Otomatik Renk (Önerilir)";
"Automatically Apply Embedded Profiles When Appropriate" = "Uygun Olması Halinde, Katıştırılmış Profilleri Otomatik Olarak Uygula";
"Automatically scale and print on loaded paper size" = "Yüklenen kağıt boyutuna otomatik olarak ölçekle ve yazdır";
"Automatically Select" = "Otomatik Seç";
"Automatically Select Color" = "Rengi Otomatik Seç";
"Automatically Select Type" = "Türü Otomatik Olarak Seç";
"Auxillary Accounting Interface" = "Yardımcı Hesaplar Arabirimi";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5 Zarf (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Arka";
"Back Cover" = "Arka Kapak";
"Back Cover Paper Label" = "Arka Kapak Sayfası:";
"Back Cover Value" = "Arka Kapak";
"Back Cover:" = "Arka Kapak:";
"Back Only" = "Yalnızca Arka";
"Background Form" = "Arka Plan Formu";
"Background Form Name:" = "Arka Plan Formu Adı:";
"Background Forms:" = "Arka Plan Formları:";
"Banner (210 x 900 mm)" = "Başlık Sayfası (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Başlık Sayfası (297 x 1200 mm)";
"Banner Message:" = "Başlık Mesajı:";
"Banner Sheet" = "Başlık Sayfası";
"Banner Sheet Uncheck Alert" = "Bazı ofis ortamlarında Başlık Sayfalarının kapatılması diğer kullanıcıların yanlışlıkla işlerini kaybetmelerine veya karıştırmalarına neden olarak vakit kaybına yol açar. \n\nİşinizin yazıcıda zarar görmeden kalmasını sağlamak için, işinizin ilk sayfasına bir Filigran eklemeye dikkat edin, bu işlerin ofsetlenmesini (destekleniyorsa) veya işinizin zımbalanmasını (destekleniyorsa) sağlar\n\nBaşlık Sayfalarını kapatmak için Tamam'ı tıklatın.";
"Banner Sheet:" = "Başlık Sayfası:";
"Basic Office Finisher" = "Temel Ofis Son İşlemci";
"Before Page 1" = "Sayfa 1'den önce";
"BFM (Basic Finisher Module)" = "BFM (Temel Son İşlemci Modülü)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + ÜY";
"BFM + BFM + PSK + PSK" = "BFM + BFM + ÜY + ÜY";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + ÜY + ÜY + ÜY";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + ÜY + ÜY + ÜY + ÜY";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + ÜY";
"BFM + PSK + PSK" = "BFM + ÜY + ÜY";
"BFM + PSK + PSK + PSK" = "BFM + ÜY + ÜY + ÜY";
"BFM + PSK + PSK + PSK + PSK" = "BFM + ÜY + ÜY + ÜY + ÜY";
"Bi-Directional Communication" = "Çift Yönlü İletişim";
"Bi-Directional Communication..." = "Çift Yönlü İletişim...";
"Bi-Directional Communication:" = "Çift Yönlü İletişim:";
"Bi-Fold" = "Çift Katlama";
"Bi-Fold and Staple" = "Çift Katlama ve Zımba";
"Bi-Fold Multiple Sheets" = "İkiye Katlı Çok Sayfa";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "İkiye Katlanmış Çok Sayfalı (Kitapçık Katlama)";
"Bi-Fold Multiple Sheets (Print Inside)" = "İkiye Katlanmış Çok Sayfalı (İçe Yazdır)";
"Bi-Fold Multiple Sheets (Print Outside)" = "İkiye Katlanmış Çok Sayfalı (Dışa Yazdır)";
"Bi-Fold Multiple Sheets Print Inside" = "İkiye Katlı Birden Çok Sayfa İçe Yazdır";
"Bi-Fold Multiple Sheets Print Outside" = "İkiye Katlı Birden Çok Sayfa Dışa Yazdır";
"Bi-Fold Single Sheet (Print Inside)" = "İkiye Katlanmış Tek Sayfalı (İçe Yazdır)";
"Bi-Fold Single Sheet (Print Outside)" = "İkiye Katlanmış Tek Sayfalı (Dışa Yazdır)";
"Bi-Fold Single Sheet Print Inside" = "İkiye Katlanmış Tek Sayfalı İçe Yazdırma";
"Bi-Fold Single Sheet Print Outside" = "İkiye Katlanmış Tek Sayfalı Dışa Yazdırma";
"Billing ID / Passcode:" = "Faturalama Kimliği / Giriş Kodu:";
"Bin 1" = "Bölme 1";
"Bin 2" = "Bölme 2";
"Bin 3" = "Bölme 3";
"Bin 4" = "Bölme 4";
"Bind on Long Edge" = "Uzun Kenardan Ciltle";
"Bind on Short Edge" = "Kısa Kenardan Ciltle";
"Binding" = "Ciltleme";
"Binding Edge" = "Ciltleme Kenarı";
"Binding Edge:" = "Ciltleme Kenarı:";
"Binding Egde:" = "Ciltleme Kenarı:";
"Binding on Long Edge" = "Uzun Kenardan Ciltleme";
"Binding on Short Edge" = "Kısa Kenardan Ciltleme";
"black" = "siyah";
"Black" = "Siyah";
"Black and Gray use K only" = "Siyah ve Gri yalnızca K kullanır";
"Black and White" = "Siyah Beyaz";
"Black Enhancement:" = "Siyah Geliştirme:";
"Black Only" = "Yalnızca Siyah";
"Black Overprint" = "Siyah Üst Baskı";
"Black Trapping:" = "Siyah Kenar Düzeltme:";
"Black uses K only" = "Siyah yalnızca K kullanır";
"BlackLevel" = "Siyah";
"Blank Back Cover" = "Boş Arka Kapak";
"Blank or Preprinted" = "Siyah veya Basılı";
"Blank or Pre-printed" = "Boş veya Ön Yazdırılmış";
"Blank or Pre-Printed" = "Boş veya Basılı";
"Blank or Preprinted Covers" = "Boş veya Basılı Kapaklar";
"Blank Separators" = "Boş Ayırıcılar";
"Blend" = "Karıştır";
"blue" = "mavi";
"Blue" = "Mavi";
"blue colors" = "mavi renkler";
"Bond" = "İyi Cins Kağıt";
"Booklet Crease" = "Kitapçık Katlama";
"Booklet Crease and Staple" = "Kitapçık Katlama ve Zımbalama";
"Booklet Creation" = "Kitapçık Oluşturma";
"Booklet Creation..." = "Kitapçık Oluşturma...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Kitapçık Sonlandırma";
"Booklet Finishing:" = "Kitapçık Son İşlemi:";
"Booklet Fold" = "Kitapçık Katlama";
"Booklet Fold / Bi-Fold" = "Kitapçık Katlama / İkiye Katlama";
"Booklet Fold and Staple" = "Kitapçık Katlama ve Zımba";
"Booklet Image Order:" = "Kitapçık Görüntü Sırası:";
"Booklet Layout" = "Kitapçık Düzeni";
"Booklet Layout:" = "Kitapçık Düzeni:";
"Booklet Maker Bin" = "Kitapçık Oluşturma Bölmesi";
"Booklet Maker Finisher" = "Kitapçık Oluşturucu Sonlandırıcı";
"Booklet Margins" = "Kitapçık Kenar Boşlukları";
"Booklet Margins:" = "Kitapçık Kenar Boşlukları:";
"Booklet Module" = "Kitapçık Modülü";
"Booklet Options" = "Kitapçık Seçenekleri";
"Booklet Options..." = "Kitapçık Seçenekleri...";
"Booklet Paper Size" = "Kitapçık Kağıt Boyutu";
"Booklet Staple" = "Kitapçık Zımbalama";
"Booklet/Watermark" = "Kitapçık/Filigran";
"Bottom" = "Alt";
"Bottom Bind" = "Alt Cilt";
"Bottom Rotation:" = "Alttan Döndürme:";
"BottomLeft" = "Alt Sol";
"BottomRight" = "Alt Sağ";
"BR Booklet Maker Finisher" = "BR Kitapçık Oluşturucu Son İşlemci";
"BR Finisher" = "BR Son İşlemci";
"bright" = "parlak";
"Bright" = "Parlak";
"brown" = "kahverengi";
"Brown" = "Kahve";
"brown colors" = "kahve renkler";
"Buff" = "Meşin";
"Build New Sentence" = "Yeni Cümle Oluştur";
"Bypass" = "Bypass";
"Bypass Transport Tray" = "Bypass Taşıma Kaseti";
"Bypass Tray" = "Bypass Kaseti";
"Bypass Tray Feed Edge" = "Bypass Kaseti Besleme Kenarı";
"C Tri-Fold" = "C Üçe Katlama";
"C Tri-Fold (Print Inside)" = "C Üçe Katlanmış (İçe Yazdır)";
"C Tri-Fold (Print Outside)" = "C Üçe Katlanmış (Dışa Yazdır)";
"C Tri-Fold Print Inside" = "C Üçe Katlanmış İçe Yazdır";
"C Tri-Fold Print Outside" = "C Üçe Katlanmış Dışa Yazdır";
"C Tri-Fold Single Sheet - (Print Inside)" = "C Üçe Katlanmış Tek Yaprak - (İçe Yazdır)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C Üçe Katlanmış Tek Yaprak - (Dışa Yazdır)";
"C4 Envelope (229 x 324 mm)" = "C4 Zarf (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5 Zarf (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "C5 Açık Zarf (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6 Zarf (114 x 162 mm)";
"Cancel" = "İptal";
"Card Stock" = "Kart Stoğu";
"Cardstock" = "Kart Stoğu";
"Cardstock Reloaded" = "Kart Stoğu Yeniden Yüklenmiş";
"Catch Tray or Output Tray" = "Yakalama Kaseti veya Çıktı Kaseti";
"Center Bottom Tray" = "Orta Alt Kaset";
"Center Staple" = "Ortadan Zımba";
"Center Staple, Bottom" = "Orta Zımba, Alt";
"Center Staple, Left" = "Orta Zımba, Sol";
"Center Staple, Right" = "Orta Zımba, Sağ";
"Center Staple, Top" = "Orta Zımba, Üst";
"Center Top Tray" = "Ortya Üst Kaset";
"Center Tray" = "Orta Kaset";
"Center Tray - Lower" = "Orta Kaset - Alt";
"Center Tray - Upper" = "Orta Kaset - Üst";
"Center Tray(Integrated Office Finisher)" = "Orta Kaset (Entegre Ofis Sonlandırıcısı)";
"Center Watermark" = "Merkez";
"Center:" = "Orta:";
"Charge Print" = "Yazdırmayı Ücretlendir";
"Choose File..." = "Dosya Seç...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 Zarf (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 Zarf (90 x 205 mm)";
"CIE Color" = "CIE Renk";
"CIEImages" = "CIE Görüntüler:";
"CIETextGraphics" = "CIE Metin ve Grafikler:";
"Clear" = "Temiz";
"Clear (Transparency)" = "Renksiz (Asetat)";
"Clear Amount:" = "Miktarı Temizle:";
"Clear Dry Ink" = "Kuru Mürekkebi Temizle...";
"Clear Dry Ink:" = "Renksiz Kuru Mürekkep:";
"Clear List" = "Listeyi Temizle";
"Clear Options:" = "Seçenekleri Temizle:";
"Close" = "Kapat";
"cloudy" = "gölgeli";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK Renk";
"CMYK Color Space" = "CMYK Renk Alanı";
"CMYK Color:" = "CMYK Renk:";
"CMYKImages" = "CMYK Görüntüler:";
"CMYKTextGraphics" = "CMYK Metin ve Grafikler:";
"Coating Type" = "Kaplama Türü";
"Coating Type:" = "Kaplama Türü:";
"Coil Punch" = "Spiral Delme";
"Coil Punch, Bottom" = "Spiral Delme, Alt";
"Coil Punch, Left" = "Spiral Delme, Sol";
"Coil Punch, Right" = "Spiral Delme, Sağ";
"Coil Punch, Top" = "Spiral Delme, Üst";
"Collate must be set to Uncollated" = "Harmanlama'nın, Harmansız olarak ayarlanması gerekir";
"Collated" = "Harmansız";
"Color" = "Renkli";
"Color Adjective" = "Renk Sıfatı";
"Color Adjustments" = "Renk Ayarlamaları";
"Color Adjustments Title" = "Renk Ayarlamaları";
"Color Adjustments..." = "Renk Ayarlamaları...";
"Color By Words" = "Sözcüklere göre Renk";
"Color Cast" = "Renk Atışı";
"Color Cast:" = "Renk Atışı:";
"Color Correction" = "Renk Düzeltme";
"Color Correction:" = "Renk Düzeltme:";
"Color Match RGB" = "Renk Eşleme RGB";
"Color Options" = "Renk Seçenekleri";
"Color:" = "Renk:";
"Colored" = "Renkli";
"Colored Paper" = "Renkli Kağıt";
"colorful" = "renkli";
"Colorful" = "	Renkli";
"Colorimetric" = "Renk Ölçüm";
"colors" = "renkler";
"Colors" = "Renkler";
"Comment" = "Açıklama";
"Comment (Optional):" = "Açıklama (İsteğe Bağlı):";
"Commercial" = "Ticari";
"Commercial CMYK" = "Ticari CMYK";
"completely" = "tamamen";
"Completely" = "Tamamen";
"Composite Black" = "Karışık Siyah";
"Confidential Watermark" = "Gizli";
"Configuration:" = "Yapılandırma:";
"Confirm" = "Onayla";
"Confirm Passcode:" = "Giriş Kodunu Onayla:";
"Confirmation Sheet:" = "Onay:";
"considerably less" = "oldukça az";
"considerably more" = "oldukça fazla";
"Contrast" = "Karşıtlık";
"Contrast:" = "Kontrast:";
"contrasty" = "Kontrastlı";
"Cool" = "Soğuk";
"Copy Named Paper" = "Adlı Kağıdı Kopyala";
"Copy Paper" = "Kopyala...";
"Copy Watermark" = "Kopyala";
"Cover Notes:" = "Kapak Notları:";
"Cover Option" = "Kapak";
"Cover Options" = "Kapak Seçenekleri";
"Cover Options Label" = "Kapak Seçenekleri:";
"Cover Position" = "Kapak Konumu";
"Cover Position:" = "Kapak Konumu:";
"Cover Sheet" = "Kapak Sayfası";
"Cover Sheet Image:" = "Kapak Sayfası Resmi:";
"Cover Sheet Notes:" = "Kapak Sayfası Notları:";
"Cover Sheet Paper Size:" = "Kapak Sayfası Kağıt Boyutu:";
"Cover Sheet Watermark Title" = "Kapak Sayfası Görüntü Düzenleyici";
"Cover Sheet:" = "Kapak Sayfası:";
"Cover:" = "Kapak:";
"Covers Title" = "Kapaklar";
"Covers..." = "Kapaklar...";
"Credit Card:" = "Kredi Kartı:";
"Creep Range" = "(%1$@-%2$@ nokta)";
"Creep:" = "Kayma:";
"Crop document to fit currently loaded paper size" = "Dokümanı o anda yüklü kağıt boyutuna sığacak biçimde kırp";
"CSS (Common Stacker Stapler)" = "CSS (Ortak Yığınlayıcı Zımba)";
"Current Document" = "Geçerli Doküman";
"Custom" = "Özel";
"Custom 1" = "Özel 1";
"Custom 2" = "Özel 2";
"Custom 3" = "Özel 3";
"Custom 4" = "Özel 4";
"Custom 5" = "Özel 5";
"Custom 6" = "Özel 6";
"Custom 7" = "Özel 7";
"Custom Automatic Color..." = "Özel Otomatik Renk...";
"Custom Banner Sheet" = "Özel Başlık Sayfası";
"Custom Color" = "Özel Renk";
"Custom Color 1" = "Özel Renk 1";
"Custom Color 2" = "Özel Renk 2";
"Custom Color 3" = "Özel Renk 3";
"Custom Color 4" = "Özel Renk 4";
"Custom Color 5" = "Özel Renk 5";
"Custom Color 6" = "Özel Renk 6";
"Custom Color 7" = "Özel Renk 7";
"Custom Color Adjustments" = "Özel Renk Ayarlamaları";
"Custom Color Adjustments Title" = "Özel Renk Ayarlamaları";
"Custom Color Correction" = "Özel Renk Düzeltme";
"Custom Color Options" = "Özel Renk Seçenekleri";
"Custom Color Options..." = "Özel Renk Seçenekleri...";
"Custom Finishing" = "Özel Son İşlem";
"Custom Finishing:" = "Özel Son İşlem: ";
"Custom Selection" = "Özel Seçim";
"Custom Size" = "Özel Boyut";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Özel Tür";
"Custom Type 1" = "Özel Tür 1";
"Custom Type 2" = "Özel Tür 2";
"Custom Type 3" = "Özel Tür 3";
"Custom Type 4" = "Özel Tür 4";
"Custom Type 5" = "Özel Tür 5";
"Custom Type 6" = "Özel Tür 6";
"Custom Type 7" = "Özel Tür 7";
"Custom Weight" = "Özel Ağırlık";
"Custom..." = "Özel...";
"cyan" = "cam göbeği";
"Cyan" = "Cam Göbeği";
"cyan colors" = "cam göbeği renkler";
"CyanLevel" = "Cam Göbeği";
"Cyan-Red" = "Camgöbeği-Kırmızı";
"Cyan-Red:" = "Camgöbeği-Kırmızı:";
"CYMK:" = "CMYK:";
"dark" = "koyu";
"Dark" = "Koyu";
"DarkChange" = "Koyu %1$@";
"Default Account ID:" = "Varsayılan Hesap Kimliği:";
"Default Account Type:" = "Varsayılan Hesap Türü:";
"Default Accounting Codes Required" = "Varsayılan Hesap Kodları Gerekli";
"Default Accounting Codes:" = "Varsayılan Hesap Kodları:";
"Default Billing ID / Passcode:" = "Varsayılan Kullanıcı Kimliği / Giriş Kodu:";
"Default Group Account" = "Varsayılan Grup Hesabı";
"Default Public Folder" = "Varsayılan Genel Klasör";
"Default User ID / Passcode:" = "Varsayılan Kullanıcı Kimliği / Giriş Kodu:";
"Default User ID:" = "Varsayılan Kullanıcı Kimliği:";
"DefaultAccountingCodesRequiredNote" = "Varsayılan hesap kodlarını girmelisiniz veya \"Her İş İçin Sor\" seçeneğini seçmelisiniz.";
"Defaults" = "Varsayılanlar";
"Delay Print Title" = "Gecikmeli Yazdırma";
"Delay Print..." = "Gecikmeli Yazdırma...";
"Delete" = "Sil";
"Delete Cover Warning" = "Bu Kapak Sayfasını kalıcı olarak silmek istediğinizden emin misiniz?";
"Delete Cover Warning Title" = "Kapak Sayfası Resmi Silinsin mi?";
"Delete Watermark" = "Sil";
"Delete Watermark Warning" = "Bu filigranı kalıcı olarak silmek istediğinizden emin misiniz?";
"Delete Watermark Warning Title" = "Filigranı Sil";
"Describe Additional Color Changes:" = "Ek Renk Değişikliklerini Tanımla:";
"Description" = "Açıklama";
"Description (Expert):" = "Açıklama (Uzman):";
"Destination Profile" = "Hedef Profili";
"DFA Finisher" = "DFA Son İşlemci";
"DFA Finisher Profile" = "DFA Son İşlemci Profili";
"DFA Finisher Profile..." = "DFA Sonlandırıcı Profili...";
"DFA Finisher Profiles" = "DFA Son İşl. Profilleri";
"DFA Module" = "DFA Modülü";
"Dialing Options:" = "Arama Seçenekleri:";
"Dialing Prefix:" = "Alan Kodu:";
"Direct CMYK" = "Doğrudan CMYK";
"Disable Booklet Layout" = "Kitapçık Düzenini Devre Dışı Bırak";
"Disable Job ID" = "İş Kimliğini Devre Dışı Bırak";
"Disabled" = "Devre dışı";
"Disabled (Recommended)" = "Devre dışı (Önerilen)";
"Display error message in large window" = "Hata mesajını büyük pencerede görüntüle";
"Display error message in small window" = "Hata mesajını küçük pencerede görüntüle";
"DL Envelope (110 x 220 mm)" = "DL Zarf (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Desteklenmeyen kağıt boyutu değerlerine izin verme";
"Do not display error message" = "Hata mesajı görüntüleme";
"Do not notify me" = "Beni uyarma";
"Do Not Print a Confirmation Sheet" = "Onay Sayfası Yazdırma";
"Do Not Print a Cover Sheet" = "Kapak Sayfası Yazdırma";
"Do Not Print Job ID" = "İş Kimliğini Yazdırma";
"Do Not Prompt" = "Sorma";
"Do not scale and print on loaded paper size" = "Yüklenen kağıt boyutuna ölçekleyip yazdırma";
"Do Not Show Recipients" = "Alıcıları Gösterme";
"Documentation" = "Dokümanlar";
"Documentation Note" = "Sistemin kullanımıyla ilgili bilgi veren kılavuzlara ve videolara erişebileceğiniz destek web sitesine yönlendirir.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Taslak Modu";
"Draft Mode:" = "Taslak Modu:";
"Draft Watermark" = "Taslak";
"Draw Page Borders" = "Sayfa Kenarlıklarını Çiz";
"DriverVersionBuild" = "Sürücü Sürümü: %1$@ (%2$@)";
"Drop Size:" = "Damla Boyutu:";
"Dual Center Tray" = "İkili Orta Kaset";
"Dual Print Engine" = "Çift Yazdırma Motoru";
"Dual Print Engines" = "Çift Yazdırma Motorları";
"dull" = "mat";
"Duplex Module" = "Çift Taraflı Modülü";
"Duplicate Name Message" = "%1$@ adlı kağıt zaten var.  Mevcut kağıdı değiştirmek ister misiniz?";
"Duplicate Name Title" = "Yinelenen Ad";
"DuplicateFaxName" = "Ad: %1$@";
"DuplicateFaxNumber" = "Faks Numarası: %1$@";
"DuplicateRecipient" = "Çoğaltılmış Alıcı";
"DuplicateRecipientNote" = "Alıcı Listenizde bu Alıcı zaten var.  Bu Alıcının kopyasını eklemek istiyor musunuz?";
"Each Set" = "Her Küme";
"Each Set and Each Subset" = "Her Küme ve Her Alt Küme";
"Each Set and Subset" = "Her Küme ve Alt Küme";
"Each Subset" = "Her Alt Küme";
"Earth Smart Disable Banner Page" = "Bazı ofis ortamlarında Başlık Sayfalarının kapatılması diğer kullanıcıların yanlışlıkla işlerini kaybetmelerine veya karıştırmalarına neden olarak vakit kaybına yol açar. İş Kimliğinin kenar boşluklarına yazdırılması işlerinizi fazladan bir afiş sayfası yazdırmadan tanımlamanıza yardımcı olur.";
"Earth Smart Savings" = "Tasarrufunuz: %1$@ kağıt tomarı (%2$@ yaprak)";
"Earth Smart Settings" = "Çevreye Duyarlı Ayarları";
"Edge Enhancement:" = "Kenar Geliştirme:";
"Edit" = "Düzenle";
"Edit Covers Title" = "Kapakları Düzenle";
"Edit Exceptions Title" = "Özel Durumları Düzenle";
"Edit Inserts Title" = "Ek Kağıtları Düzenle";
"Edit Named Paper" = "Adlı Kağıt Düzenle";
"Edit Recipient" = "Alıcıyı Düzenle";
"Edit Watermark" = "Düzenle...";
"Edit..." = "Düzenle...";
"Ellipsis" = "...";
"Email Address:" = "E-posta Adresi:";
"Empty" = "Boş";
"Enable Subsets" = "Altkümeleri Etkinleştir";
"Enabled" = "Etkin";
"End of Job" = "İş Sonu";
"End of Page" = "Sayfa Sonu";
"End of Set" = "Set Sonu";
"Enhanced" = "Gelişmiş";
"Enhanced 80ppm High Capacity Stacker" = "Gelişmiş 80 say/dak Yüksek Kapasiteli Yığınlayıcı";
"Enhanced Image Quality" = "Gelişmiş Görüntü Kalitesi";
"Enter accounting passcode at device note" = "İşi göderdikten sonra, güvenli yazdırma işini yazdırmak için, yazıcı kontrol panelinden bu giriş kodunu girin.  Daha fazla bilgi için bu iletişim kutusundaki Yardım düğmesini tıklatın.";
"Enter at Device" = "Aygıta gir";
"Enter Now" = "Şimdi Girin";
"EnterAtDeviceNote" = "Doğru kimlik doğrulaması bilgilerini girene kadar işiniz aygıtta bekletilecek.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Zarf No. 5 1/2 (4,375 x 5,75 inç)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Zarf No. 6 3/4 (3,625 x 6,5 inç)";
"Envelope" = "Zarf";
"Envelope (120 x 235 mm)" = "Zarf (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Zarf (220 x 312 mm)";
"Envelope (6 x 9\")" = "Zarf (6 x 9 inç)";
"Envelope (9 x 12\")" = "Zarf  (9 x 12 inç)";
"Envelope 6x9 (6 x 9\")" = "Zarf 6x9 (6 x 9 inç)";
"Envelope A7 (5.25 x 7.25\")" = "Zarf A7 (5,25 x 7,25\")";
"Envelope B5 (176 x 250 mm)" = "Zarf B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Zarf C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Zarf C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Zarf C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Zarf Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Zarf Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Zarf DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Zarf Monarch (3,875 x 7,5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Zarf Monarch (3,9 x 7,5 inç)";
"Envelope No. 10 (4.12 x 9.5\")" = "Zarf No. 10 (4,12 x 9,5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Zarf No. 10 (4,125 x 9,5 inç)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Zarf No. 5 1/2 (4,375 x 5,75 inç)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Zarf No. 6 3/4 (3,625 x 6,5 inç)";
"EnvWarningHeader" = "Zarflar üzerine yazdırmayı optimize etmek için:";
"EnvWarningMessage" = "1. Aygıtın arkasında arka kapağı açın.\n2. İki yeşil kolu kaldırın.\n3. Isıtıcının her iki tarafında iki gri anahtarı zarf ayarına kaydırın.\n4. İki yeşil kolu aşağı itin, ardından arka kapağı kapatın.\n5. Dokümanınızı yazdırın.\n6. Yazdırma tamamlandığında, diğer tüm kağıt türlerini yazdırmak için, bu adımları tekrarlayarak gri anahtarları kağıt ayarlarına geri getirin.";
"Error Messages:" = "Hata Mesajları:";
"Euroscale" = "Euro Ölçek";
"Euroscale Coated CMYK" = "Euroscale Kaplamalı CMYK";
"Euroscale Press" = "EuroScale Basım";
"Exceeded Max Recipients Note" = "Şu anda %1$d faks alıcısı eklendiğinde en fazla %2$d faks alıcısı sınırı aşılacak.  Şu anda yalnızca %3$d faks alıcısı daha ekleyebilirsiniz.";
"Exceeded Maximum Recipients" = "Maksimum Alıcı Sayısı Aşıldı";
"Exception Option" = "Özel Durum";
"Exception Page Label" = "Sayfadaki Özel Durum";
"Exception Page Range Label" = "Sayfadaki Özel Durumlar";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5\")";
"Export" = "Ver";
"Export..." = "Ver...";
"Extended Gamut" = "Genişletilmiş Gam";
"Extra Heavy Duty Media Kit" = "Ekstra Ağır Grev Ortam Kiti";
"Extra Heavyweight" = "Ekstra Ağır";
"Extra Heavyweight (Side 2)" = "Ekstra Ağır (Taraf 2)";
"Extra Heavyweight Cardstock" = "Ekstra Ağır Kart Stoğu";
"Extra Heavyweight Cardstock Reloaded" = "Ekstra Ağır Kart Stoğu Yeniden Yüklenmiş";
"Extra Heavyweight Gloss" = "Ekstra Ağır Parlak Kağıt";
"Extra Heavyweight Gloss Reloaded" = "Ekstra Ağır Parlak Yeniden Yüklenmiş";
"Extra Heavyweight Glossy Cardstock" = "Ekstra Ağır Parlak Kart Stoğu";
"Extra Heavyweight Hole Punched Cardstock" = "Ekstra Ağır Delikli Kart Stoğu";
"Extra Heavyweight Labels" = "Ekstra Ağır Etiketler";
"Extra Heavyweight Plus" = "Ekstra Fazla Ağır";
"Extra Heavyweight Plus Reloaded" = "Ekstra Fazla Ağır Yeniden Yüklenmiş";
"Extra Heavyweight Reloaded" = "Ekstra Ağır Yeniden Yüklenmiş";
"Extra Thick Card Stock" = "Ekstra Kalın Kart Stoku";
"Face" = "Yüz";
"Face Down" = "Yüz Aşağı";
"Face Down and Reverse Order" = "Yüz Aşağı ve Ters Sıralı";
"Face Down Reverse Order" = "Yüz Aşağıda Ters Sıralı";
"Face Up" = "Yüz Yukarı";
"Face Up and Reverse Order" = "Yüz Yukarı ve Ters Sıralı";
"Face Up Reverse Order" = "Yüz Yukarıda Ters Sıralı";
"Face-Up" = "Yüz Yukarı";
"False" = "Yanlış";
"Fast Color" = "Hızlı Renk";
"Fast Reprint" = "Hızlı Yeniden Yazdırma";
"Fast Reprint with DRI" = "DRI ile Hızlı Yeniden Yazdırma";
"Fax" = "Faks";
"Fax Friendly" = "Faksa Uygun";
"Fax Label" = "Faks";
"Fax Number" = "Faks Numarası";
"Fax Number:" = "Faks Numarası:";
"Fax Resolution:" = "Faks Çözünürlüğü:";
"Fax..." = "Faks...";
"Feed Direction" = "Besleme Yönü";
"Feeder" = "Besleyici";
"Film (Synthetic)" = "Film (Sentetik)";
"Final Job:" = "Son İş:";
"Fine" = "İyi";
"Finisher" = "Son İşlemci";
"Finisher A: Main Stacker" = "Son İşlemci A: Ana Yığınlayıcı";
"Finisher A: Top Tray" = "Son İşlemci A: Üst Kaset";
"Finisher A<3A> Main Stacker" = "Son İşlemci A<3A> Ana Yığınlayıcı";
"Finisher A<3A> Stacker Tray" = "Sonlandırıcı A<3A> İstifleyici Kaseti";
"Finisher A<3A> Top Tray" = "Son İşlemci A<3A> Üst Kaset";
"Finisher B: Main Stacker" = "Son İşlemci B: Ana Yığınlayıcı";
"Finisher B: Top Tray" = "Son İşlemci B: Üst Kaset";
"Finisher B<3A> Main Stacker" = "Son İşlemci B<3A> Ana Yığınlayıcı";
"Finisher B<3A> Stacker Tray" = "Sonlandırıcı B<3A> İstifleyici Kaseti";
"Finisher B<3A> Top Tray" = "Son İşlemci B<3A> Üst Kaset";
"Finisher C: Main Stacker" = "Son İşlemci C: Ana Yığınlayıcı";
"Finisher C: Top Tray" = "Son İşlemci C: Üst Kaset";
"Finisher C<3A> Main Stacker" = "Son İşlemci C<3A> Ana Yığınlayıcı";
"Finisher C<3A> Stacker Tray" = "Sonlandırıcı C<3A> İstifleyici Kaseti";
"Finisher C<3A> Top Tray" = "Son İşlemci C<3A> Üst Kaset";
"Finisher D: Main Stacker" = "Son İşlemci D: Ana Yığınlayıcı";
"Finisher D: Top Tray" = "Son İşlemci D: Üst Kaset";
"Finisher D<3A> Main Stacker" = "Son İşlemci D<3A> Ana Yığınlayıcı";
"Finisher D<3A> Stacker Tray" = "Sonlandırıcı D<3A> İstifleyici Kaseti";
"Finisher D<3A> Top Tray" = "Son İşlemci D<3A> Üst Kaset";
"Finisher E: Main Stacker" = "Sonlandırıcı E: Ana Yığınlayıcı";
"Finisher E: Top Tray" = "Son İşlemci E: Üst Kaset";
"Finisher F: Main Stacker" = "Sonlandırıcı F: Ana Yığınlayıcı";
"Finisher F: Top Tray" = "Son İşlemci F: Üst Kaset";
"Finisher G: Main Stacker" = "Sonlandırıcı G: Ana Yığınlayıcı";
"Finisher G: Top Tray" = "Son İşlemci G: Üst Kaset";
"Finisher Output Tray" = "Son İşlemci Çıktı Kaseti";
"Finisher Tray" = "Son İşlemci Kaseti";
"Finisher/Output Tray" = "Sonlandırıcı/Çıktı Kaseti";
"Finishing" = "Son İşlem";
"Finishing:" = "Son İşlem:";
"Flat" = "Soluk";
"Flood Clear" = "Akış Renksiz";
"Flood White" = "Beyaz Taşması";
"Foggy" = "Sisli";
"FOGRA Gloss Coated CMYK" = "FOGRA Parlak Kaplamalı CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Mat Kaplamalı CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Kaplamasız CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Ofset CMYK";
"Folder" = "Klasör";
"Folder:" = "Klasör:";
"Folding" = "Katlama";
"Folding:" = "Katlama:";
"FoliageGreen" = "Yaprak Yeşili Renkler";
"foliage-green colors" = "yaprak yeşili renkleri";
"Force to New Paper Size:" = "Yeni Kağıt Boyutuna Zorla:";
"Forced (4800 Bps)" = "Zorlamalı (4800 bit/s)";
"Fore" = "Önalan";
"Form Name:" = "Form Adı:";
"Format" = "Biçim";
"Format:" = "Biçim:";
"From Form Page:" = "Form Sayfasından:";
"From Label" = "Kimden";
"From:" = "Kimden:";
"Front" = "Ön";
"Front and Back<3A> Different" = "Ön ve Arka<3A>Farklı";
"Front and Back<3A> Same" = "Ön ve Arka<3A>Aynı";
"Front Cover Paper Label" = "Ön Kapak Sayfası:";
"Front Cover Value" = "Ön Kapak";
"Front Only" = "Yalnızca Ön";
"Front Rotation:" = "Önden Döndürme:";
"FrontBack" = "Ön ve Arka";
"FrontOnly" = "Yalnızca Ön";
"FTM (Finishing Transport Module)" = "FTM (Son İşlem Aktarma Modülü)";
"FTM-S (FTM With Stacker)" = "FTM-S (Yığınlayıcı ile FTM)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Dolu";
"Full Bleed" = "Tam Taşma";
"Full Cut Tab" = "Tam Kesimli Sekme";
"Full Cut Tab-Embossed" = "Tam Kesilmiş Sekme - Kabartmalı";
"Full Page Flood" = "Tam Sayfa Akışı";
"G3 (14.4 Kbps)" = "G3 (14,4 Kbps)";
"G3 (Automatic)" = "G3 (Otomatik)";
"G3 (Fixed International)" = "G3 (Sabit Uluslararası)";
"G3 (Fixed)" = "G3 (Sabit)";
"G3 (International)" = "G3 (Uluslararası)";
"Gather" = "Toplama";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC Gelişmiş Zımba Birimi";
"General Account" = "Genel Hesap";
"Global Integrated Office Finisher" = "Genel Entegre Ofis Sonlandırıcı";
"Global Setting" = "Genel Ayar";
"Gloss" = "Parlak";
"Gloss Coating" = "Parlak Kaplama";
"Gloss Coating Reloaded" = "Parlak Kaplama Yeniden Yüklenmiş";
"Gloss Level" = "Parlaklık Düzeyi";
"Gloss Level:" = "Parlaklık Düzeyi:";
"Gloss Reloaded" = "Parlak Yeniden Yüklenmiş";
"Glossy" = "Parlak";
"Glossy Cardstock" = "Parlak Kart Stoğu";
"Glossy Cardstock Reloaded" = "Parlak Kart Stoğu Yeniden Yüklenmiş";
"Glossy Paper" = "Parlak Kağıt";
"Glossy Reloaded" = "Parlak Yeniden Yüklenmiş";
"Gold" = "Altın";
"Goldenrod" = "Altın";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Zerre";
"Grain Long" = "Gren Uzun";
"Grain Short" = "Gren Kısa";
"Grain:" = "Zerre:";
"Graphic Object Rendering" = "Grafik Nesnesi İşleme";
"gray" = "gri";
"Gray" = "Gri";
"Gray Color" = "Gri Renk";
"Gray Color Space" = "Gri Renk Alanı";
"gray colors" = "gri renkler";
"GrayImages" = "Gri Görüntüler:";
"Grayscale" = "Gri Tonlama";
"GrayTextGraphics" = "Gri Metin ve Grafikler:";
"green" = "yeşil";
"Green" = "Yeşil";
"green colors" = "yeşil renkler";
"Group Account" = "Grup Hesabı";
"Gutter Range" = "(%1$@-%2$@ nokta)";
"Gutter:" = "Cilt Payı:";
"Halftone Screen:" = "Yarım Ton Ekran:";
"Halftones:" = "Yarım Tonlar:";
"Hard Drive" = "Sabit Sürücü";
"hazy" = "puslu";
"Hazy" = "Puslu";
"HCS (High Capacity Stacker)" = "HCS (Yüksek Kapasiteli Yığınlama)";
"HCS (High Capacity Stacker) + DFA" = "HCS (Yüksek Kapasiteli Yığınlama) + DFA";
"HCS + Advanced Finisher" = "HCS + Gelişmiş Sonlandırıcı";
"HCS + Booklet Maker Finisher" = "HCS + Kitapçık Oluşturucu Sonlandırıcı";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Kitapçık Oluşturucu Sonlandırıcı";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Hafif Üretim C Sonlandırıcı";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR Kitapçık Oluşturucu Sonlandırıcı";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR Son İşlemci";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR Son İşlemci Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + Standart Sonlandırıcı";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + Standart Sonlandırıcı Plus";
"HCS + Light Production C Finisher" = "HCS + Hafif Üretim C Sonlandırıcı";
"HCS + PR Booklet Maker Finisher" = "HCS + PR Kitapçık Oluşturucu Sonlandırıcı";
"HCS + PR Finisher" = "HCS + PR Son İşlemci";
"HCS + PR Finisher Plus" = "HCS + PR Son İşlemci Plus";
"HCS + Professional Finisher" = "HCS + Profesyonel Sonlandırıcı";
"HCS + Standard Finisher" = "HCS + Standart Sonlandırıcı";
"HCS + Standard Finisher Plus" = "HCS + Standart Sonlandırıcı Plus";
"Heavy" = "Ağır";
"Heavy (106-200 gsm)" = "Ağır (106-200 g/m2)";
"Heavy Plain Paper" = "Ağır Düz Kağıt";
"Heavyweight" = "Ağır";
"Heavyweight (Side 2)" = "Ağır (Taraf 2)";
"Heavyweight Bond" = "Ağır Bond";
"Heavyweight Cardstock" = "Ağır Kart Stoğu";
"Heavyweight Cardstock Reloaded" = "Ağır Kart Stoğu Yeniden Yüklenmiş";
"Heavyweight Gloss" = "Ağır Parlak";
"Heavyweight Gloss Coating" = "Ağır Parlak Kaplama";
"Heavyweight Gloss Coating Reloaded" = "Ağır Parlak Kaplama Yeniden Yüklenmiş";
"Heavyweight Gloss Reloaded" = "Ağır Parlak Yeniden Yüklenmiş";
"Heavyweight Glossy" = "Ağır Parlak";
"Heavyweight Glossy Cardstock" = "Ağır Parlak Kart Stoğu";
"Heavyweight Glossy Cardstock Reloaded" = "Ağır Parlak Kart Stoğu Yeniden Yüklenmiş";
"Heavyweight Glossy(Side 2)" = "Ağır Parlak (2. Taraf)";
"Heavyweight Hole Punched Cardstock" = "Ağır Delikli Kart Stoğu";
"Heavyweight Labels" = "Ağır Etiketler";
"Heavyweight Pre-Printed" = "Ağır Ön Yazdırılmış";
"Heavyweight Reloaded" = "Ağır Yeniden Yüklenmiş";
"Height" = "Yükseklik";
"Height:" = "Yükseklik:";
"High" = "Yüksek";
"High Capacity Feeder" = "Yüksek Kapasiteli Besleyici";
"High Capacity Feeder (2 Trays)" = "Yüksek Kapasiteli Besleyici (2 Kaset)";
"High Capacity Stacker" = "Yüksek Kapasiteli Yığınlayıcı";
"High Capacity Tandem Trays" = "Yüksek Kapasiteli Tandem Kasetler";
"High Gloss" = "Çok Parlak";
"High Quality" = "Yüksek Kalite";
"High Resolution" = "Yüksek Çözünürlük";
"High Speed" = "Yüksek Hızlı";
"High Volume Finisher" = "Yüksek Hacımlı Son İşlemci";
"High Volume Finisher With Booklet Maker" = "Kitapçık Oluşturma Özellikli Yüksek Hacimli Son İşlemci";
"High-Gloss" = "Çok Parlak";
"Hold Job" = "İşi Tut";
"Hole Punch" = "Delme";
"Hole Punch Module" = "Delgi Modülü";
"Hole Punch Unit" = "Delme Birimi";
"Hole Punched" = "Delikli";
"Hole Punched Cardstock" = "Delikli Kart Stoğu";
"Hole Punched Paper" = "Delikli Kağıt";
"Hole Punched Paper:" = "Delikli Kağıt:";
"Hole Punching" = "Delik Delme";
"Hole Punching:" = "Delik Delme:";
"Holepunch Warning" = "Delik delinmiş kenar boşluğundaki tüm görüntü içeriği otomatik olarak silinir.";
"Horizontal Offset" = "Yatay:";
"How Much Change?" = "Ne Kadar Değiştirilsin?";
"Ignore mismatch and print on loaded paper type" = "Uyumsuzluğu yoksay ve yüklenen kağıt türüne yazdır";
"Ignore Type mismatch and print on loaded paper" = "Tür uyumsuzluğunu yoksay ve yüklenen kağıda yazdır";
"Image Enhancement" = "Görüntü Geliştirme";
"Image Enhancement:" = "Görüntü Geliştirme:";
"Image Object Rendering" = "Görüntü Nesnesi İşleme";
"Image Options" = "Görüntü Seçenekleri";
"Image Quality" = "Görüntü Kalitesi";
"Image Shift" = "Görüntü Kaydırma";
"Image Shift:" = "Görüntü Kaydırma:";
"Images Profile" = "Görüntü Profili";
"Images:" = "Görüntüler:";
"ImageShift Options:" = "Görüntü Kaydırma Seçenekleri:";
"Import" = "Al";
"Import..." = "Al...";
"in." = "inç";
"Inches" = "İnç";
"Incomplete Color Change Note1" = "Renk değişikliklerinizi tanımlamayı tamamlamadınız. Renk değişikliklerinizi tamamlamak istiyor musunuz?  Değişikliklerinizi tanımlamaya devam etmek için Evet'i, bu değişiklikleri yoksayarak devam etmek için Hayır'ı tıklatın.";
"Incomplete Color Change Note2" = "Not: Yeşil ok düğmesini tıklatarak tanımınızı listeye ekleyin ve değişiklikleriniz tamamlansın.";
"Incomplete Color Changes" = "Tamamlanmayan Renk Değişikliği";
"Independent" = "Bağımsız";
"Index Card (3 x 5\")" = "Dizin Kartı (3 x 5 inç)";
"Index Card Stock" = "Dizin Kartı Stoğu";
"Input Slot" = "Giriş Yuvası";
"Input Trays" = "Giriş Kasetleri";
"Insert After Page Label" = "Sayfa(lar)dan Sonra";
"Insert Before Page 1 Label" = "Sayfa 1'den önce";
"Insert Option" = "Ek";
"Insert Options:" = "Ek Kağıt Seçenekleri:";
"Inserter Module" = "Ekleyici Modülü";
"Installed" = "Yüklü";
"Integrated Office Finisher" = "Tümleşik Ofis Sonlandırıcı";
"Invalid EMail Address" = "Geçersiz E-posta Adresi";
"Invalid EMail Alert" = "E-posta adresi \"%1$@\" geçerli bir e-posta adresi gibi görünmüyor.\n\nBu e-posta adresini yine de kullanmak istiyor musunuz?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Güvenli Yazdırma özelliğini kullanabilmek için, %1$@ basamaklı bir giriş kodu girmeli ve onaylamak üzere kodu tekrar girmelisiniz.";
"Invalid Passcode Title" = "Geçersiz Giriş Kodu";
"Invalid Variable Length Secure Print Passcode Alert" = "Güvenli Yazdırma özelliğini kullanabilmek için, %1$@-%2$@ basamaklı bir giriş kodu girmeli ve onaylamak üzere kodu tekrar girmelisiniz.";
"InvalidAccountingPasscodeAlert" = "Giriş kodu en az 4 karakter uzunluğunda olmalı veya gerekli değilse boş bırakılmalıdır.";
"ISO Coated" = "ISO Kaplamalı";
"ISO Coated v2 (ECI)" = "ISO Kaplamalı v2 (ECI)";
"ISO Uncoated" = "ISO Kaplamasız";
"Ivory" = "Fildişi";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Tür1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Tür2<3A>Mat) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Tür3<3A>Kaplamalı) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Tür4<3A>Kaplanmamış) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "İş Tanıması:";
"Job Name:" = "İş Adı:";
"Job Notes" = "İş Notları";
"Job Offset:" = "İş Ofseti";
"Job Settings Label" = "İş Ayarları:";
"Job Storage" = "İş Depolama";
"Job Storage Module" = "İş Depolama Modülü";
"Job Type" = "İş Türü";
"Job Type:" = "İş Türü:";
"K100% High Resolution" = "K100%Yüksek Çözünürlük";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 Zarf (240 x 332 mm)";
"L10N_No" = "Hayır";
"L10N_Yes" = "Evet";
"Labels" = "Etiketler";
"LAN Fax" = "LAN Faksı";
"LAN Fax Email Confirmation" = "LAN Faks E-posta Onayı";
"LAN Fax Module" = "LAN Faks Modülü";
"LAN Fax Passcode:" = "LAN Faksı Giriş Kodu:";
"Landscape Bottom" = "Yatay Alt";
"Landscape Top" = "Yatay Üst";
"Large" = "Büyük";
"Layers:" = "Katmanlar:";
"LCD Display" = "LCD Ekran";
"Left" = "Sol";
"Left Bind" = "Sol Cilt";
"Left Side Output Tray" = "Sol Yan Çıktı Kaseti";
"Left To Right" = "Soldan Sağa";
"Left Top Tray" = "Sol Üst Kaset";
"Left Tray" = "Sol Kaset";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14\")";
"Less" = "Daha Az";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11 inç)";
"Letter Tab (9 x 11\")" = "Letter Sekmesi (9 x 11 inç)";
"Letterhead" = "Antetli Kağıt";
"light" = "açık";
"Light" = "Hafif";
"Light Plain Paper" = "Hafif Düz Kağıt";
"Light Production C Finisher" = "Hafif Üretim C Sonlandırıcı";
"Light Production Finisher" = "Hafif Üretim Son İşlemci";
"Light Production Finisher with C- Z- Fold" = "C, Z Katlamalı Hafif Üretim Sonlandırıcı";
"LightChange" = "Hafif %1$@";
"Lighten/Darken" = "Aydınlat / Koyulaştır";
"Lightness" = "Açıklık";
"Lightness:" = "Açıklık:";
"Lightweight" = "Hafif";
"Lightweight Cardstock" = "Hafif Kart Stoğu";
"Lightweight Cardstock Reloaded" = "Hafif Kart Stoğu Yeniden Yüklenmiş";
"Lightweight Glossy Cardstock" = "Hafif Parlak Kart Stoğu";
"Lightweight Glossy Cardstock Reloaded" = "Hafif Parlak Kart Stoğu Yeniden Yüklenmiş";
"Lightweight Hole Punched Cardstock" = "Hafif Delikli Kart Stoğu";
"Lightweight Pre-Printed" = "Hafif Ön Yazdırılmış";
"Loading Failed Message" = "Şu anda yazıcıya bağlanılamıyor.  Yazıcı Kağıt Listesi yüklenemiyor.";
"Loading Failed Title" = "Yüklenemedi";
"Local Accounting" = "Yerel Hesap";
"Long" = "Uzun";
"Long Edge Feed" = "Uzun Kenardan Besleme";
"Long Edge Feed (Normal)" = "Uzun Kenardan Besleme (Normal)";
"Low" = "Az";
"magenta" = "macenta";
"Magenta" = "Macenta";
"magenta colors" = "macenta renkler";
"Magenta-Green" = "Macenta-Yeşil";
"Magenta-Green:" = "Macenta-Yeşil:";
"MagentaLevel" = "Macenta";
"Mailbox" = "Posta Kutusu";
"Mailbox Number" = "Posta Kutusu Numarası";
"Mailbox:" = "Posta Kutusu:";
"Main Tray" = "Ana Kaset";
"MakeAllColors" = "Make %1$@";
"MakeColors" = "Make %1$@ colors";
"MakeModifiedAllColors" = "Make %1$@ %2$@";
"MakeModifiedColors" = "Make %1$@ %2$@ colors";
"Manage..." = "Yönet...";
"Manual" = "Elle";
"Manual Feed (Tray 1)" = "Elle Besleme (Kaset 1)";
"Manual Feed Tray 1 (MPT)" = "Elle Besleme Kaseti 1 (MPT)";
"Manually Configure Black" = "Siyahı Elle Yapılandır";
"Mask Account ID (****)" = "Hesap Kimliğini Gizle (****)";
"Mask User ID (****)" = "Kullanıcı Kimliğini Gizle (****)";
"Matte" = "Mat";
"Max" = "En Çok";
"Maximum" = "Maksimum";
"Maximum Inserts Limit Error" = "Özel sayfa giriş sınırına eriştiniz";
"Medium" = "Orta";
"Medium (85-105 gsm)" = "Orta (85-105 g/m2)";
"MediumChange" = "Orta %1$@";
"Millimeters" = "Milimetre";
"Minimum" = "Minimum";
"Mirror Both" = "Ayna Her İkisi";
"Mirror Image:" = "Ayna Görüntüsü";
"Mirror Output:" = "Ayna Çıktı:";
"Mirror X" = "Ayna X";
"Mirror X, Tandem Y" = "Ayna X, Tandem Y";
"Mirror Y" = "Ayna Y";
"Mirror Y, Tandem X" = "Ayna Y, Tandem X";
"Mirrored Image:" = "Yansıtılan Görüntü:";
"Mirrored Output:" = "Ayna Çıktı:";
"mm" = "mm";
"moderately less" = "ortalama daha az";
"moderately more" = "ortalama daha fazla";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch Zarf (3,9 x 7,5 inç)";
"Monochrome Graphics" = "Tek Renkli Grafikler";
"Monochrome Images" = "Tek Renkli Görüntüler";
"More" = "Daha Fazla";
"More Adjustments" = "Diğer Ayarlamalar";
"More Adjustments Title" = "Diğer Ayarlamalar";
"More Adjustments..." = "Diğer Ayarlamalar...";
"More Status..." = "Ayrıntılı Durum...";
"MoreAdjustments" = "Diğer Ayarlamalar";
"MoveDown" = "Aşağı Git";
"MoveUp" = "Yukarı Git";
"Multi Page TIFF" = "Çok Sayfalı TIFF";
"Multifunction Finisher Pro Plus" = "Çok İşlevli Son İşlemci Pro Plus";
"Multifunction Finisher Professional" = "Çok İşlevli Son İşlemci Professional";
"Multifunction Finisher Professional Plus" = "Çok İşlevli Son İşlemci Professional Plus";
"Multiple" = "Birden Çok";
"Multiple Finishing" = "Birden Çok Son İşlem";
"Multiple Finishing..." = "Birden Çok Son İşlem...";
"Multiple Staples" = "Çoklu Zımba";
"Multi-Staple" = "Çoklu Zımba";
"My Paper List" = "Kağıt Listem";
"Name" = "Ad";
"Name(Required):" = "Ad (Gereklidir):";
"Name:" = "Ad:";
"Named Paper" = "Adlı Kağıt";
"Named Paper..." = "Adlı Kağıt...";
"Native" = "Yerel";
"NearEmpty" = "Boşalmak Üzere";
"Negative Image" = "Negatif Görüntü";
"Negative Image:" = "Negatif Görüntü:";
"Negative Output" = "Negatif Çıktı";
"Negative Output:" = "Negatif Çıktı:";
"Never Apply Embedded Profiles" = "Asla Katıştırılmış Profilleri Uygulama";
"New Named Paper" = "Yeni Adlı Kağıt";
"New Watermark" = "Yeni...";
"Next" = "Sonraki";
"No" = "Hayır";
"No Back Cover" = "Arka Kapak Yok";
"No Banner Page" = "Başlık Sayfası Yok";
"No Banner Pages" = "Başlık Sayfası Yok";
"No Booklet Finishing" = "Kitapçık Son İşlemi Yok";
"No Booklet Folding" = "Kitapçık Katlama Yok";
"No Covers" = "Kapak Yok";
"No Extra Trays" = "Ekstra Kaset Yok";
"No Finisher" = "Sonlandırıcı Yok";
"No Finishing" = "Son İşlem Yok";
"No Folding" = "Katlama Yok";
"No Hole Punch" = "Delikli Delgi Yok";
"No Hole Punching" = "Delikli Delgi Yok";
"No Offset" = "Ofset Yok";
"No Separators" = "Ayırıcı yok";
"No Staple" = "Zımba Yok";
"No Stapling" = "Zımba Yok";
"No Trimming" = "Kırpma Yok";
"No Watermark" = "Hiçbiri";
"No. 10 Envelope (4.1 x 9.5\")" = "No. 10 Zarf (4,1 x 9,5 inç)";
"No. 9 Envelope (3.9 x 8.9\")" = "No. 9 Zarf (3,9 x 8,9 inç)";
"NoCovers" = "Kapak Yok";
"None" = "Yok";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 g/m2)";
"Normal Print" = "Normal Yazdırma";
"Not Full" = "Dolu Değil";
"Not Graphics(Only Images, Text)" = "Grafik Yok (Yalnızca Görüntüler, Metin)";
"Not Images(Only Text, Graphics)" = "Görüntüler Yok (Yalnızca Metin, Grafik)";
"Not Installed" = "Yüklü Değil";
"Not Text(Only Images, Graphics)" = "Metin Yok (Yalnızca Görüntüler, Grafik)";
"Note: When staple is selected, then each subset is stapled." = "Not: Zımba seçiliyse her altküme zımbalanır.";
"Notes Label" = "Notlar";
"Notify me when job has completed" = "İş tamamlandığında bildir";
"Notify me when job has completed or failed" = "İş tamamlandığında veya başarısız olduğunda bildir";
"Notify me when job has failed" = "İş başarısız olduğunda bildir";
"Number in Sequence:" = "Numara Sırasında:";
"Number of Pads:" = "Bloknot Sayısı:";
"Number of Pages:" = "Sayfa Sayısı:";
"Number of Passes:" = "Geçiş Sayısı:";
"Number of Sheets:" = "Sayfa Sayısı:";
"Object Based Clear:" = "Nesne Temelli Temizleme:";
"OCT (Offset Catch Tray)" = "OÇK (Ofsetleme Çıkış Kaseti)";
"Off" = "Kapalı";
"Office Color" = "Ofis Rengi";
"Office Finisher" = "Ofis Son İşlemci";
"Office Finisher LX" = "Ofis Sonlandırıcısı LX";
"Office Finisher LX with Booklet Maker" = "Kitapçık Yapma Özellikli Ofis Sonlandırıcısı LX";
"Office Finisher with Booklet Maker" = "Kitapçık Oluşturuculu Ofis Sonlandırıcı";
"Offset Catch Tray" = "Ofsetleme Çıkış Kaseti";
"Offset Each Set" = "Her Kümeyi Ofsetle";
"Offset/Subset" = "Ofset/Alt Küme";
"Offset/Subset..." = "Ofset/Alt Küme...";
"Offset:" = "Ofset:";
"Offsetting Catch Tray" = "Ofsetleme Çıkış Kaseti";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SEF";
"OK" = "Tamam";
"On" = "Açık";
"Once" = "Bir kez";
"Once, Then Repeat" = "Bir kez ve Sonra Tekrarla";
"One Extra Tray" = "Bir Ekstra Kaset";
"One Sided" = "Tek Taraflı";
"Only Graphics" = "Yalnızca Grafikler";
"Only Images" = "Yalnızca Görüntüler";
"Only Prompt for Color" = "Yalnızca Renkli için Sor";
"Only Prompt For Color and Fax" = "Yalnızca Renkli ve Faks için Sor";
"Only Prompt for Fax" = "Yalnızca Faks için Sor";
"Only Text" = "Yalnızca Metin";
"Open Envelope (178 x 254 mm)" = "Açık Zarf (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Açık Zarf (6 x 9')";
"Open Envelope (7 x 10\")" = "Açık Zarf (7 x 10\")";
"OPI Prescan:" = "OPI Ön Tarama:";
"OPI Substitution:" = "OPI Yerine Koyma:";
"Optimal" = "Optimum";
"Optimize for Economy" = "Ekonomik olması için optimize et";
"Optimize for Speed" = "Hız için optimize et";
"Optional Booklet Module" = "İsteğe Bağlı Kitapçık Modülü";
"Optional Duplex Unit" = "İsteğe Bağlı Çift Yönlü Yazdırma Öğesi";
"Optional Hard Drive" = "İsteğe Bağlı Sabit Sürücü";
"Optional RAM Disk" = "İsteğe Bağlı RAM Disk";
"Optional Secure Digital Card" = "İsteğe Bağlı Secure DIgital Kart ";
"Options" = "Seçenekler";
"Options:" = "Seçenekler:";
"orange" = "turuncu";
"Orange" = "Turuncu";
"orange colors" = "turuncu renkler";
"Order Supplies" = "Sarf Malzemesi Sipariş Et";
"Organization" = "Kuruluş";
"Organization:" = "Kuruluş:";
"Other" = "Diğer";
"Other Color" = "Diğer Renk";
"Other Size" = "Diğer Boyut";
"Other Type" = "Diğer Tür";
"Other Weight" = "Diğer Ağırlık";
"OtherType" = "Diğer Tür";
"Output Color" = "Çıktı Rengi";
"Output Color:" = "Çıktı Rengi:";
"Output Destination" = "Çıktı Hedefi";
"Output Destination:" = "Çıktı Hedefi:";
"Output Options" = "Çıktı Seçenekleri";
"Output Options:" = "Çıktı Seçenekleri:";
"Output Tray" = "Çıktı Kaseti";
"Oversized High Capacity Feeder" = "Büyük Boy Yüksek Kapasiteli Besleyici";
"Oversized High Capacity Feeder (2 Trays)" = "Büyük Boy Yüksek Kapasiteli Besleyici (2 Kaset)";
"Oversized Tabloid (12 x 18\")" = "Büyük Boy Tabloid (12 x 18\")";
"Pads" = "Bloknotlar";
"Pads Copies Alert Message" = "Uygulama yazdırma penceresindeki Kopyalar özelliğinin aşağıdaki şekilde ayarlanması gerekir";
"Pads Enabled" = "Bloknot Etkin";
"Pads..." = "Bloknotlar...";
"Pads:" = "Bloknot:";
"Page(s) Note" = "Not: Sayfa numaralarını ve/veya sayfa aralıklarını virgülle ayırarak girin.  Örnek, 1,3,5-12";
"Page(s) Title" = "Sayfa(lar)";
"Page(s):" = "Sayfa(lar):";
"Pages Per Subset" = "Altküme Başına Sayfa";
"Pages Per Subset:" = "Altküme Başına Sayfa";
"Pages to Print" = "Yazdırılacak Sayfalar";
"Pages to Print (Expert)" = "Yazd. Say.: (Uzman)";
"Pages to Print Note" = "Not: Özel Sayfaların dokümanda doğru sayfalara başvurduğundan emin olmak için uygulamaların Yazdırma Aralığı ayarı yerine bu Yazdırma Aralığı ayarını kullanın.";
"Pages to Print:" = "Yazdırılacak Sayfalar:";
"Paper Color" = "Kağıt Rengi";
"Paper Color:" = "Kağıt Rengi:";
"Paper Compensation:" = "Kağıt Dengeleme:";
"Paper Mismatch Policy" = "Kağıt Uyumsuzluğu İlkesi";
"Paper Name:" = "Kağıt Adı:";
"Paper Output" = "Kağıt Çıkışı";
"Paper Size:" = "Kağıt Boyutu:";
"Paper Size: " = "Kağıt Boyutu: ";
"Paper Tray" = "Kağıt Kaseti";
"Paper Trays" = "Kağıt Kasetleri";
"Paper Type" = "Kağıt Türü";
"Paper Type:" = "Kağıt Türü:";
"Paper Weight" = "Kağıt Ağırlığı";
"Paper Weight (gsm):" = "Kağıt Ağırlığı (g/m2):";
"Paper Weight:" = "Kağıt Ağırlığı:";
"Paper/Output" = "Kağıt / Çıktı";
"Paper:" = "Kağıt:";
"Passcode Title" = "Giriş Kodu";
"Passcode..." = "Giriş kodu...";
"Passcode:" = "Giriş Kodu:";
"PDF" = "PDF";
"Perceptual" = "Algısal";
"Perfect Binding" = "Amerikan Cilt";
"Perfect Binding..." = "Amerikan Cilt...";
"PerfectBinderInserterTray" = "Amerikan Cilt Ekleyici Kaseti";
"Personal and Shared Saved Jobs" = "Kişisel ve Paylaşılan Kaydedilmiş İşler";
"Personal Job" = "Kişisel İş:";
"Personal Print" = "Kişisel Yazdırma";
"Personal Saved Jobs" = "Kişisel Kayıtlı İşler";
"PhaserSMART Technical Support" = "PhaserSMART Teknik Destek";
"PhaserSMART Technical Support Note" = "Sisteminize özel sorunlarınıza çözüm sunmak amacıyla PhaserSMART'a erişmek için sisteminizden bağlanır. (yalnızca İngilizce)";
"Phone Label" = "Telefon";
"Photo" = "Fotoğraf";
"Photo Mode" = "Fotoğraf Modu";
"Picture Watermark" = "Resim";
"pink" = "pembe";
"Pink" = "Pembe";
"pink colors" = "pembe renkler";
"Plain" = "Düz";
"Plain Paper" = "Düz Kağıt";
"Plain Reloaded" = "Düz Yeniden Yüklenmiş";
"Portrait Left" = "Dikey Sol";
"Portrait Right" = "Dikey Sağ";
"Position Shift" = "Konum Kayması";
"Post Card (3.5 x 5.5\")" = "Kartpostal (3,5 x 5,5 inç)";
"Post Card (4 x 6\")" = "Kartpostal (4 x 6 inç)";
"Post Card (6 x 9\")" = "Kartpostal (6 x 9 inç)";
"Post Process Inserter" = "İşlem Sonrası Ekleme Düzeneği";
"Post Process Inserter (Tray 6)" = "İşlem Sonrası Ekleme Düzeneği (Kaset 6)";
"Post Process Inserter (Tray 7)" = "İşlem Sonrası Ekleyici (Kaset 7)";
"Post Process Inserter (Tray 8)" = "İşlem Sonrası Ekleme Düzeneği (Kaset 8)";
"Postcard" = "Kartpostal";
"Postcard (100 x 148 mm)" = "Kartpostal (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Kartpostal (148 x 200 mm)";
"Postcard (4 x 6\")" = "Kartpostal  (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Kartpostal (4,25 x 5,5\")";
"PPI(Post Process Inserter)" = "PPI(İşlem Sonrası Ekleyici)";
"PR Booklet Maker Finisher" = "PR Kitapçık Oluşturucu Sonlandırıcı";
"PR Finisher" = "PR Son İşlemci";
"PR Finisher Plus" = "PR Son İşlemci Plus";
"Pre-Cut Tab" = "Ön Kes.Sekme";
"Pre-Cut Tab Cardstock" = "Ön Kesimli Sekme Kart Stoku";
"Pre-Cut Tab Title" = "Ön Kesimli Sekmeler";
"Pre-Cut Tab-Embossed" = "Ön Kesimli Sekme – Kabartmalı";
"Pre-Cut Tabs" = "Ön Kesimli Sekmeler";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Ön Kesimli Sekme Ekstra Ağır Kart Stoğu";
"Pre-Cut Tabs Heavyweight Cardstock" = "Ön Kesimli Sekme Ağır Kart Stoğu";
"Preprinted" = "Önceden yazdırılmış";
"Pre-printed" = "Ön yazdırılmış";
"Pre-Printed" = "Ön Yazdırılmış";
"Pre-Printed Cardstock" = "Ön Yazdırılmış Kart Stoğu";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Önceden Delinmiş";
"Pre-punched" = "Önceden delinmiş";
"Press Match" = "Baskı Eşleştirme";
"Preview" = "Önizleme";
"Previous" = "Önceki";
"Print a Confirmation Sheet" = "Onay Sayfası Yazdır";
"Print a Cover Sheet" = "Kapak Sayfası Yazdır";
"Print and Save<3A>" = "Yazdır ve Kaydet<3A>";
"Print As Grayscale" = "Gri Tonlamalı Yazdır";
"Print Both" = "Her İkisini de Yazdır";
"Print Engine" = "Yazdırma Motoru:  ";
"Print ID in Margins - All Pages" = "Kenar Boşluklarına Kimlik Yazdır - Tüm Sayfalar";
"Print ID in Margins - First Page Only" = "Kenar Boşluklarına Kimlik Yazdır - Yalnızca İlk Sayfa";
"Print ID on a Banner Page" = "Başlık Sayfasına Kimlik Yazdır";
"Print ID on a Banner Sheet" = "Bir Başlık Sayfasına Kimlik Yazdır";
"Print in Background" = "Arka Planda Yazdır";
"Print in Foreground" = "Ön Planda Yazdır";
"Print Inside" = "Dahili Yazdır";
"Print Job ID in Margins - All Pages" = "İş Kimliğini Kenar Boşluğuna Yazdır - Tüm Sayfalar";
"Print Job ID in Margins - First Page Only" = "İş Kimliğini Kenar Boşluklarına Yazdır - Yalnızca İlk Sayfa";
"Print on All Pages" = "Tüm Sayfalara Yazdır";
"Print on Both Sides" = "İki Tarafa Yazdır";
"Print on Page 1 Only" = "Sadece Sayfa 1'e Yazdır";
"Print on Side 1" = "1. Tarafa Yazdır";
"Print on Side 2" = "2. Tarafa Yazdır";
"Print Optimization:" = "Yazdırma İyileştirme:";
"Print Outside" = "Harici Yazdır";
"Print Quality" = "Baskı Kalitesi";
"Print Quality:" = "Yazdırma Kalitesi:";
"Print Settings on Page" = "Ayarları Sayfaya Yazdır";
"Print With Passcode Note 1" = "Not: Kişisel kayıtlı işlerinizi görüntülemek için, işleri yazıcıya kaydederken kullandığınız giriş kodunu girin.";
"Print With Title" = "Birlikte Yazdır";
"Print With..." = "Birlikte Yazdır...";
"Printed" = "Yazdırıldı";
"Printed Covers" = "Basılı Kapaklar";
"Printed Option" = "Yazdırıldı";
"Printed Separators" = "Yazdırılan Ayırıcılar";
"Printer Default" = "Yazıcı Varsayılanı";
"Printer Default Color" = "Yazıcı Varsayılan Rengi";
"Printer Default Type" = "Yazıcı Varsayılanı Türü";
"Printer Emulation:" = "Yazıcı Emülasyonu:";
"Printer Model" = "Yazıcı Modeli";
"Printer Paper List" = "Yazıcı Kağıt Listesi";
"Printing Optimization:" = "Yazdırma Optimizasyonu:";
"Printing Scout Job Notification:" = "Printing Scout İş Bildirimi:";
"Private:" = "Özel:";
"Production Finisher" = "Üretim Son İşlemci";
"Productivity Pack" = "Üretkenlik Paketi";
"Professional Finisher" = "Profesyonel Son İşlemci";
"Professional Office Finisher" = "Profesyonel Ofis Sonlandırıcı";
"Profile Name:" = "Profil Adı:";
"Prompt me at the printer to load the correct paper size" = "Yazıcıda doğru kağıt boyutu yüklemem için beni uyar";
"Prompt me at the printer to load the correct paper type" = "Yazıcıda doğru kağıt türü yüklemem için beni uyar";
"Prompt me when" = "Beni uyar";
"Proof Print" = "Prova Yazdırma";
"Proof Print Select Alert" = "Bu pencerede %1$@ seçeneğinin ayarlanması İş Türünü Güvenli Yazdırma'dan %2$@ olarak değiştirir.  İş Türünü %3$@ olarak değiştirmek için Tamam'ı tıklatın.";
"Proof Print..." = "Deneme Sayfası Yazdırma...";
"PSK + PSK" = "ÜY + ÜY";
"PSK + PSK + PSK" = "ÜY + ÜY + ÜY";
"PSK + PSK + PSK + PSK" = "ÜY + ÜY + ÜY + ÜY";
"PSK(Production Stacker)" = "ÜY (Üretim Yığınlayıcı)";
"Public<3A>" = "Genel<3A>";
"Punch Location" = "Delik Konumu";
"Punched" = "Delikli";
"Pure" = "Saf";
"Pure Black" = "Saf Siyah";
"purple" = "mor";
"Purple" = "Mor";
"purple colors" = "mor renkler";
"Quantity Label" = "Miktar:";
"Quantity:" = "Miktar:";
"RAM Disk" = "RAM Disk";
"RBG to Black for Text/Graphics" = "Metin/Grafik için RGB - Siyah";
"Recipient Information:" = "Alıcı Bilgileri:";
"Recipient Name:" = "Alıcı Adı:";
"Recipients" = "Alıcılar";
"Recycled" = "Geri Dönüştürülmüş";
"red" = "kırmızı";
"Red" = "Kırmızı";
"red colors" = "kırmızı renkler";
"Register System" = "Sistemi Kaydet";
"Register System Note" = "Sisteminizi çevrimiçi kaydettirin.";
"Regular" = "Genel";
"Relative Colorimetric" = "Bağıl Renkölçüm";
"Remove" = "Kaldır";
"Remove Multiple Recipients" = "%1$@ seçili Alıcıları kaldırmak istediğinizden emin misiniz?";
"Remove Recipient Note" = "Bu Alıcıyı kaldırmak istediğinizden emin misiniz?";
"Remove Recipient?" = "Alıcı Kaldırılsın mı?";
"Removing a Recipient" = "Alıcı Kaldırma";
"Replace" = "Değiştir";
"Request Offset" = "Ofset Talebi";
"Request Offset:" = "Ofset İsteği:";
"Required" = "Gerekli";
"Required Fixed Length Secure Print Passcode Alert" = "Güvenli Yazdırma özelliğini kullanmak için %1$@ basamaklı bir giriş kodu gereklidir.  Sizin için rasgele bir giriş kodu seçildi.";
"Required Passcode Title" = "Giriş Kodu Gerekli";
"Required Variable Length Secure Print Passcode Alert" = "Güvenli Yazdırma özelliğini kullanmak için %1$@-%2$@ basamaklı bir giriş kodu gereklidir.  Sizin için rasgele bir giriş kodu seçildi.";
"Resolution:" = "Çözünürlük:";
"RGB Color" = "RGB Renk";
"RGB Color Space" = "RGB Renk Alanı";
"RGB Color:" = "RGB Renk:";
"RGB Neutral Gray" = "RGB Nötr Gri";
"RGB Neutral Gray:" = "RGB Nötr Gri:";
"RGBImages" = "RGB Images:";
"RGBTextGraphics" = "RGB Metin ve Grafikler:";
"Right" = "Sağ";
"Right Bind" = "Sağ Cilt";
"Right Bottom Tray" = "Sağ Alt Kaset";
"Right Bottom Tray (Booklet Maker)" = "Sağ Alt Kaset (Kitapçık Oluşturucu)";
"Right Center Tray" = "Sağ Orta Kaset";
"Right Middle Tray" = "Sağ Orta Tepsi Kaset";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Sağ Orta Tepsi Kaset (Kitapçık Oluşturuculu Ofis Sonlandırıcı LX)";
"Right Side Tray" = "Sağ Yan Kaset";
"Right To Left" = "Sağdan Sola:";
"Right Top Tray" = "Sağ Üst Kaset";
"Right Tray" = "Sağ Kaset";
"Rotate Image 180 Degrees:" = "Görüntüyü 180 Derece Döndür:";
"Rough" = "Pürüzlü";
"Rough Surface" = "Kaba Yüzey";
"Same Rendering For All Objects" = "Tüm Nesneler İçin Aynı İşleme";
"Sample Set" = "Örnek Takım";
"Sample Set Title" = "Örnek Küme";
"Satin" = "Saten";
"Saturation" = "Doygunluk";
"Saturation:" = "Doygunluk:";
"Save to Address Book" = "Adres Defterine Kaydet";
"Save to Mailbox" = "Posta Kutusuna Kaydet";
"Save<3A>" = "Kaydet<3A>";
"Saved Background Form Title" = "Kayıtlı Arkaplan Formu";
"Saved Background Form..." = "Kayıtlı Arkaplan Formu...";
"Saved Job Title" = "Kaydedilmiş İş";
"Saved Job..." = "Kaydedilmiş İş...";
"Saved Jobs:" = "Kaydedilmiş İşler:";
"Scale document to fit currently loaded paper size" = "Dokümanı o anda yüklü kağıt boyutuna sığacak biçimde ölçeklendir";
"Scale to New Paper Size:" = "Yeni Kağıt Boyutuna Ölçeklendir:";
"Scan" = "Tarama";
"Scan and Gather" = "Tara ve Topla";
"SCT (Simple Catch Tray)" = "BÇK (Basit Çıkış Kaseti)";
"Secure Digital Card" = "Güvenli Dijital Kart";
"Secure Print Note 1" = "Not: Bu iş siz bırakmak için şifre girinceye kadar yazıcıda tutulacak.";
"Secure Print Title" = "Güvenli Yazdırma";
"Secure Print..." = "Güvenli Yazdırma...";
"Secure Saved Job:" = "Güvenli Kaydedilen İş:";
"Select By Tray" = "Kasete Göre Seç";
"Semi-Gloss" = "Yarı Parlak";
"Semi-Rough" = "Yarı Kaba";
"Send Account ID Only" = "Yalnızca Hesap Kimliğini Gönder";
"Send Accounting ID Only" = "Yalnızca Hesap Kimliğini Gönder";
"Send All" = "Tümünü Gönder";
"Send At" = "Gönderme Saati";
"Send BillingID Only" = "Yalnızca Faturalama Kimliğini Gönder";
"Send Now" = "Şimdi Gönder";
"Send Speed:" = "Gönderme Hızı:";
"Send Time:" = "Gönderme Saati:";
"Send to Email" = "E-postaya Gönder";
"Send User ID and Account ID" = "Kullanıcı Kimliğini ve Hesap Kimliğini Gönder";
"Send User ID and Accounting ID" = "Kullanıcı Kimliğini ve Hesap Kimliğini Gönder";
"Send User ID Only" = "Yalnızca Kullanıcı Kimliğini Gönder";
"Sender Information:" = "Gönderen Bilgileri:";
"Sender Name:" = "Gönderen Adı:";
"Separator Options" = "Ayırıcı Seçenekleri:";
"Separators Title" = "Ayırıcılar";
"Separators..." = "Ayırıcılar...";
"Sequenced" = "Sıralandı";
"Sequenced-Embossed" = "Sıralanmış-Kabartmalı";
"Set 2-Sided Print" = "2 Taraflı Yazdırmayı ayarla";
"Set Draft Mode as my Print Quality" = "Taslak Modu öğesini Yazdırma Kalitem olarak ayarla";
"Set Earth Smart Proof Print as my Job type" = "İş Türüm ayarını Çevreye Duyarlı Prova Yazdırma olarak ayarla";
"Set Proof Print as my Job Type" = "Prova Yazdırmayı İş Türüm Olarak Ayarla";
"Set Separators:" = "Ayırıcıları Ayarla:";
"Setup Title" = "Ayar";
"Setup..." = "Kur...";
"Shared Job" = "Paylaşılan İş:";
"Shared Saved Jobs" = "Paylaşılan Kayıtlı İşler";
"Sheets Per Pad:" = "Bloknot Başına Sayfa:";
"Short" = "Kısa";
"Short Edge Feed" = "Kısa Kenardan Besleme";
"Show Advanced" = "Gelişmiş Göster";
"Show Basic" = "Temel Göster";
"Show Custom Text" = "Özel Metni Göster";
"Show Fonts..." = "Yazıtiplerini Göster...";
"Show papers with unsupported attributes" = "Desteklenmeyen özelliklere sahip kağıtları göster";
"Show papers with unsupported values" = "Desteklenmeyen değerlere sahip kağıtları göster";
"Show Recipients" = "Alıcıları Göster";
"Side:" = "Yan Taraf:";
"Side_1_X" = "1. Taraf: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "2. Taraf: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "1. Taraf:";
"Side2" = "2. Taraf:";
"Sides Coated" = "Kaplamalı Taraflar";
"Sides Coated:" = "Kaplamalı Taraflar:";
"Signature Booklet Maker" = "İmza Kitapçık Oluşturucu";
"Silver" = "Gümüş";
"Simple Catch Tray" = "Basit Çıkış Kaseti";
"Simulate Adobe RGB (1998) Display" = "Adobe RGB Benzeşimi (1998) Ekran";
"Simulate LCD Display" = "LCD Ekranı Benzeştir";
"Simulate sRGB Display" = "sRGB Ekranı Benzeştir";
"Single Page TIFF" = "Tek Sayfa TIFF";
"Single Print Engine" = "Tek Yazdırma Motoru";
"Size" = "Boyut";
"Size Mismatch Instructions" = "Bu kağıt boyutu doküman boyutuyla uyuşmuyor.  Bu kağıt türüne yazdırmak için, uygulamada doküman boyutunu değiştirmeniz veya Apple tarafından yazıcı penceresinde sağlanan Kağıt İşleme özelliğini kullanmanız gerekmektedir.";
"skin tone colors" = "cilt tonu renkleri";
"SkinTones" = "Ten Renkleri";
"Skip Blank Pages" = "Boş Sayfaları Atla";
"Skip Blank Pages:" = "Boş Sayfaları Atla:";
"SkyBlue" = "Gök Mavisi Renkler";
"sky-blue colors" = "gök mavisi renkleri";
"slightly less" = "biraz daha az";
"slightly more" = "biraz daha";
"SlightlyLess" = "Biraz Daha Az";
"SlightlyMore" = "Biraz Daha";
"Slip Sheets" = "Yaprakları Kaydır";
"Small" = "Küçük";
"Smooth" = "Yumuşak";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP Basım";
"SNMP Community Name (Get):" = "SNMP Topluluğu Adı (Al):";
"Source" = "Kaynak:";
"Source Color" = "Kaynak Renk";
"Sparta Punch" = "Sparta Punch";
"Special" = "Özel";
"Special Page Input Error" = "Lütfen sayfa numaralarını ve/veya sayfa aralıklarını virgülle ayırarak girin. \nÖrnek: 7-12, 24-37.";
"Special Page Limit Error" = "Özel sayfa giriş sınırına eriştiniz.";
"Special Page Range Order Error" = "Lütfen başlangıç sayfa numarasının bitiş sayfa numarasından daha küçük olduğu sayfa aralıkları girin. \nÖrnek: 7-12, 24-37.";
"Special Page Too Large Error" = "Lütfen en çok %1$@ rakamlı sayfa numaraları girin.";
"Special Page Too Small Error" = "İzin verilen en düşük sayfa sayısı %1$@.";
"Special Page Value Too Large Error" = "İzin verilen en yüksek sayfa sayısı %1$@.";
"Special Pages" = "Özel Sayfalar";
"Spot Color" = "Nokta Rengi";
"Spot Colors:" = "Nokta Renkleri:";
"SpotImages" = "Nokta Görüntüler:";
"SpotTextGraphics" = "Nokta Metin ve Grafikler:";
"Square Fold" = "Kare Katlama";
"Square Fold..." = "Kare Katlama...";
"Square Fold:" = "Kare Katlama:";
"SquareFold Trimmer" = "SquareFold Kırpıcı";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB Görüntüsü";
"sRGB Neutral Grays:" = "sRGB Nötr Griler:";
"sRGB Scientific" = "sRGB Bilimsel";
"Stacker Tray" = "Yığınlama Kaseti";
"Stacker Tray - HCS" = "Yığınlayıcı Kaseti - HCS";
"Stacker Tray - HCS1" = "Yığınlayıcı Kaseti - HCS1";
"Stacker Tray - HCS2" = "Yığınlayıcı Kaseti - HCS2";
"Stacker Tray 1" = "Yığınlama Kaseti 1";
"Stacker Tray 2" = "Yığınlama Kaseti 2";
"Standard" = "Standart";
"Standard Finisher" = "Standart Sonlandırıcı";
"Standard Finisher + PSK" = "Standart Son İşlemci+ ÜY";
"Standard Finisher + PSK + PSK" = "Standard Son İşlemci + ÜY + ÜY";
"Standard Finisher + PSK + PSK + PSK" = "Standart Son İşlemci + ÜY + ÜY + ÜY";
"Standard Finisher + XPS" = "Standart Son İşlemci + XPS";
"Standard Finisher + XPS + XPS" = "Standart Son İşlemci + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standart Son İşlemci + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standart Sonlandırıcı Plus";
"Standard Labels" = "Standart Etiketler";
"Standard Output Tray" = "Standart Çıktı Kaseti";
"Staple Location" = "Zımba Konumu";
"Stapling" = "Zımbalama";
"Stapling:" = "Zımbalama:";
"Start Message:" = "İş Başlangıç Mesajı:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5\")";
"Stochastic" = "Tahmini";
"Stock Finishing:" = "Stok Sonlandırma:";
"Store File in Folder" = "Dosyayı Klasöre Kaydet";
"sunny" = "aydınlık";
"Sunny" = "Aydınlık";
"Super G3 (33.6 Kbps)" = "Yüksek G3 (33,6 Kbps)";
"Superfine" = "Çok İyi";
"Suppress Clear" = "Temizlemeyi Bastır";
"Suppress White" = "Beyazı Bastır";
"Suppress_Alert" = "Bunu tekrar gösterme";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Kaplamalı CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP Basım";
"System" = "Sistem";
"System Specified" = "Sistemde Belirlenen";
"System Status" = "Sistem Durumu";
"System Status Note" = "Sistem için CentreWare® IS web sayfasına erişir (sistem bir ağda üzerindeyse).";
"Tab Margin Note" = "Not: bu yazıcı sıralanmış kağıdı otomatik olarak temizleyemez. Daha fazla bilgi için Yardım'ı tıklatın.";
"Tab Margin Shift:" = "Sekme Kenar Boşluğu Kaydırma:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 inç)";
"Tandem Both" = "Tandem Her İkisi";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Telefon Numarası:";
"Text and Graphics Profile" = "Metin ve Grafik Profili";
"Text and Graphics:" = "Metin ve Grafikler:";
"Text Object Rendering" = "Metin Nesnesi İşleme";
"Text Watermark" = "Metin";
"Textured/Embossed" = "Dokulu/Kabartmalı";
"then" = "sonra,";
"Thick Card Stock" = "Kalın Kart Stoğu";
"Thick Glossy Paper" = "Kalın Parlak Kağıt";
"Thin Card Stock" = "İnce Kart Stoku";
"Thin Glossy Paper" = "İnce Parlak Kağıt";
"Thin Line Enhancement:" = "İnce Çizgi Geliştirme:";
"Third-Party Custom Accounting" = "Üçüncü Taraf Özel Hesabı";
"Third-Party Note" = "Üçüncü taraf özel hesap çözümleri yüklendi.";
"Three Extra Trays" = "Üç Ekstra Kaset";
"Throughout Job" = "İşin Tamamına";
"Time to Print:" = "Baskı Zamanı:";
"to" = "-";
"To Label" = "Kime";
"To:" = "Kime:";
"Toner Saver" = "Toner Tasarrufu";
"Toner Saver:" = "Toner Tasarrufu:";
"toolTip" = "ipucu TBD";
"Top" = "Üst";
"Top Bind" = "Üst Cilt";
"Top Rotation:" = "Üstten Döndürme:";
"Top Tray" = "Üst Kaset";
"Top Tray - HCS" = "Üst Tepsi - HCS";
"Top Tray - HCS1" = "Üst Kaset - HCS1";
"Top Tray - HCS2" = "Üst Kaset - HCS2";
"Top Tray 3" = "Üst Kaset 3";
"TopLeft" = "Üst Sol";
"TopRight" = "Üst Sağ";
"Transfer" = "Aktarma";
"Transparency" = "Asetat";
"Transparency Separators..." = "Asetat Ayırıcılar...";
"TransparencySeparators Title" = "Asetat Ayırıcıları";
"TransparencySeparators:" = "Asetat Ayırıcıları:";
"TransparencySeparatorsNote:" = "Not: Bu özelliği her asetat arasına ayırıcı eklemek için kullanın. Bu ayarlar yalnızca kağıt türü asetat olarak ayarlandığında uygulanacaktır.";
"Trapping" = "Kenar Düzeltme";
"Trapping:" = "Kenar Düzeltme:";
"TrappingRange" = "1-20 piksel";
"Tray 1" = "Kaset 1";
"Tray 1 (Bypass)" = "Kaset 1 (Bypass)";
"Tray 1 (MPT)" = "Kaset 1 (MPT)";
"Tray 2" = "Kaset 2";
"Tray 3" = "Kaset 3";
"Tray 3 (High Capacity)" = "3 Kasetli (Yüksek Kapasiteli)";
"Tray 4" = "Kaset 4";
"Tray 4 (Bypass)" = "Kaset 4 (Bypass)";
"Tray 4 Bypass Tray" = "Kaset 4 Baypas Kaseti";
"Tray 5" = "Kaset 5";
"Tray 5 - PFP" = "Kaset 5 -PFP";
"Tray 5 (Bypass)" = "Kaset 5 (Bypass)";
"Tray 5 (Bypass) Feed Edge:" = "Kaset 5 (Bypass) Kenardan Besleme:";
"Tray 6" = "Kaset 6";
"Tray 6 (High Capacity)" = "Kaset 6 (Yüksek Kapasite)";
"Tray 6 (Inserter)" = "Kaset 6 (Ekleyici)";
"Tray 7" = "Kaset 7";
"Tray 7 (High Capacity)" = "Kaset 7 (Yüksek Kapasiteli)";
"Tray 8 (Inserter)" = "Kaset 8 (Ekleyici)";
"Tray T1" = "Kaset T1";
"Tray1" = "Kaset: 1";
"Tray2" = "Kaset: 2";
"Tray3" = "Kaset: 3";
"Tray4" = "Kaset: 4";
"Tray5" = "Kaset: 5";
"trayEmpty" = "%0 - Boş";
"trayFull" = "%100 - Dolu";
"Treated" = "İşlenmiş";
"Tri-Fold Module" = "Üçe Katlama Modülü";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Dış Kenarı Kırp";
"Trim Outside Edge..." = "Dış Kenarı Kırp...";
"Trim Outside Edge:" = "Dış Kenarı Kırp:";
"Trim Size:" = "Kırpma Boyutu:";
"Trim Top/Bottom Edges" = "Kırpma Üst/Alt Kenarları";
"Trimmed Height" = "Kırpılan Yükseklik";
"Trimmed Length:" = "Kırpılan Uzunluk:";
"Trimming Adjustments" = "Kırpma Ayarları";
"Trimming/Finishing" = "Kırpma/Sonlandırma";
"Trimming/Finishing..." = "Kırpma/Sonlandırma...";
"Trimming:" = "Kırpma:";
"TrimOutsideEdge Title" = "Dış Kenarı Kırp";
"True" = "Doğru";
"True 1200x1200 dpi" = "Gerçek 1200x1200 dpi";
"True Gray Graphics:" = "Gerçek Gri Grafikler:";
"Turn off Banner Pages" = "Başlık Sayfalarını kapat";
"Two Extra Trays" = "İki Ekstra Kaset";
"Two Sided" = "İki Taraflı";
"Two-sided Trimmer" = "İki Taraflı Kırpıcı";
"Type" = "Tür";
"Type Title" = "Tür";
"Ultrafine" = "Çok İnce";
"Uncoated" = "Kaplamasız";
"Uncoated Finish" = "Kaplamasız Son İşlem";
"Uncoated Finish:" = "Kaplamasız Son İşlem:";
"Uncollated" = "Harmanlı";
"Unconfirmed" = "Onaylanmadı";
"Unknown" = "Bilinmiyor";
"Unspecified" = "Belirtilmemiş";
"US Folio (8.5 x 13\")" = "ABD Folyo (8,5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Kaplamalı CMYK";
"Use Application Halftones" = "Uygulama Yarım Tonlarını Kullan";
"Use CMYK Color Settings for Black" = "Siyah için CMYK Renk Ayarlarını Kullan";
"Use Composite Black" = "Bileşik Siyah Kullan";
"Use Document Name" = "Doküman Adını Kullan";
"Use Embedded Clear" = "Katıştırılmış Temizlemeyi Kullan";
"Use Embedded White" = "Katıştırılmış Beyazı Kullan";
"Use Global Adjustments" = "Küresel Ayarlamaları Kullan";
"Use In Job" = "İşte Kullan";
"Use Job Setting" = "İş Ayarını Kullanın";
"Use Leading Pages" = "Önde Sayfalar Kullan";
"Use Login Name" = "Oturum Açma Adını Kullan";
"Use Name Only (Expert)" = "Yalnızca Ad Kullan (Uzman):";
"Use Printer Control Panel Setting" = "Yazıcı Kontrol Paneli Ayarını Kullan";
"Use Printer Halftones" = "Yazıcı Yarım Tonlarını Kullan";
"Use Printer Halftones:" = "Yazıcı Yarım Tonlarını Kullan:";
"Use Pure Black" = "Saf Siyah Kullan";
"Use RGB Color Settings for Black" = "Siyah için RGB Renk Ayarlarını Kullan";
"UseGlobal" = "Küresel Ayarlamaları Kullan";
"User ID / Passcode:" = "Kullanıcı Kimliği / Giriş Kodu:";
"User ID:" = "Kullanıcı Kimliği:";
"User Name:" = "Kullanıcı Adı:";
"User TRCs:" = "Kullanıcı TRC'leri:";
"Value" = "Değer";
"Version:" = "Sürüm:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Dikey:";
"Vertical Position:" = "Dikey Konum:";
"vivid" = "canlı";
"Vivid" = "Canlı";
"Vivid Color" = "Canlı Renk";
"Vivid RGB" = "Canlı RGB";
"Vivid sRGB" = "Canlı sRGB";
"Want to know more ?" = "Daha fazla bilgi mi almak istiyorsunuz?";
"warm" = "sıcak";
"Warm" = "Sıcak";
"Warning" = "Uyarı";
"Watermark Angle" = "Açı:";
"Watermark Editor Title" = "Filigran Düzenleyici";
"Watermark Options" = "Seçenekler";
"Watermark Position" = "Konum: (Merkezden)";
"Watermark Scale" = "Ölçek:";
"Watermark:" = "Filigran:";
"Web Links Note" = "İnternet bağlantınız varsa ve bir tarayıcı yüklenmişse, bu web sayfalarına doğrudan sürücüden bağlanmak için bir web bağlantısını tıklatın.";
"Weight" = "Ağırlık";
"What Color to Change?" = "Hangi Renk Değiştirilsin?";
"What Type of Change?" = "Değişikliğin Türü Ne?";
"white" = "beyaz";
"White" = "Beyaz";
"white colors" = "beyaz renkler";
"White..." = "Beyaz...";
"White:" = "Beyaz:";
"Width" = "Genişlik";
"Width:" = "Genişlik:";
"X" = "X";
"Xerox Automatic Color" = "Xerox Otomatik Renk";
"Xerox Automatic Color (Recommended)" = "Xerox Otomatik Renk (Önerilir)";
"Xerox Black and White" = "Xerox Siyah Beyaz";
"Xerox Job Ticket Note" = "Bu özeliğin devre dışı bırakılması sürücünün yalnızca PS çıktısı üretmesine neden olur. Xerox İş Bileti ayarları (Yazıcı özellikleri) eklenmeyecek veya bunlara erişilemeyecektir. Devam etmek istiyor musunuz?";
"Y" = "Y";
"yellow" = "sarı";
"Yellow" = "Sarı";
"yellow colors" = "sarı renkler";
"Yellow-Blue" = "Sarı-Mavi";
"Yellow-Blue:" = "Sarı-Mavi:";
"YellowLevel" = "Sarı";
"Yes" = "Evet";
"Z Fold Half Sheet" = "Z Katlama Yarım Yaprak";
"Z Fold Half Sheet (Bottom Bind)" = "Z Katlanmış Yarım Sayfa (Alttan Ciltleme)";
"Z Fold Half Sheet (Left Bind)" = "Z Katlanmış Yarım Sayfa (Soldan Ciltleme)";
"Z Fold Half Sheet (Right Bind)" = "Z Katlanmış Yarım Sayfa (Sağdan Ciltleme)";
"Z Fold Half Sheet (Top Bind)" = "Z Katlanmış Yarım Sayfa (Üstten Ciltleme)";
"Z Fold Half Sheet Enabled" = "Z Katlanmış Yarım Sayfa Etkinleştirildi";
"Z Fold Half Sheet-Left Bind" = "Z Katlanmış Yarım Sayfa Soldan Ciltleme";
"Z Fold Half Sheet-Right Bind" = "Z Katlanmış Yarım Sayfa Sağdan Ciltleme";
"Z Tri-Fold" = "Z Üçe Katlama";
"Z Tri-Fold (Print Inside)" = "Z Üçe Katlanmış (İçe Yazdır)";
"Z Tri-Fold (Print Outside)" = "Z Üçe Katlanmış (Dışa Yazdır)";
"Z Tri-Fold Print Inside" = "Z Üçe Katlanmış İçe Yazdır";
"Z Tri-Fold Print Outside" = "Z Üçe Katlanmış Dışa Yazdır";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z Üçe Katlanmış Tek Yaprak - (İçe Yazdır)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z Üçe Katlanmış Tek Yaprak - (Dışa Yazdır)";
"Z-Fold / C-Fold Unit" = "Z Katlama / C Katlama Birimi";
"zippy" = "hareketli";
"Zippy" = "Hareketli";

"Color Correction Note" = "Xerox yazıcı ve sistemler için özel olarak tasarlanan renkli baskı ipuçları, öğreticiler ve şablonların bulunduğu Renkli Bağlantı web sitesine bağlanır.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. Tüm Hakları Saklıdır.\nXerox® ve bağlantı küresi tasarımı Xerox Corporation'ın Birleşik Devletler ve/veya diğer ülkelerdeki ticari markalarıdır.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. Tüm Hakları Saklıdır.\nXerox® ve bağlantı küresi tasarımı Xerox Corporation'ın Birleşik Devletler ve/veya diğer ülkelerdeki ticari markalarıdır.";
"Order Supplies Note" = "Sarf malzemesi sipariş edeceğiniz Xerox e-commerce web sitesine bağlantı sağlar.";
"Panel Name" = "Xerox Özellikleri";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor Mod RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor Mod RGB Gamma=1";
"Xerox Job Ticket:" = "Xerox İş Bileti:";
"Xerox Network Accounting" = "Xerox Ağ Hesabı";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xerox Standart Hesabı";
"Xerox Standard Accounting or Auditron" = "Xerox Standart Hesabı veya Denetleyicisi";
"Xerox Support Centre" = "Xerox Destek Merkezi";
"Xerox Support Centre Note" = "Sistemin kullanımıyla ilgili bilgi veren kılavuzlar, videoların yanı sıra durum ve sorun giderme bilgilerine erişebileceğiniz Xerox Support Centre'ı açar.";
"Xerox Transparency" = "Xerox Asetat";
"Xerox Web Links" = "Xerox Web Bağlantıları";
"XPS (Xerox Production Stacker)" = "XPS (Xerox Ürün İstifleyici)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "PrintingScout aracı bir sihirbaz gerektirir ve oturum açılışında başlatılır. Yazdırma iletişim kutusunun Xerox Özellikleri açılan menüsündeki Gelişmiş bölmesinde İki Yönlü İletişim kapalı olarak ayarlandığında devre dışı bırakılabilir. \n\nPrintingScout'u Etkinleştir?";
